{
    "data" : [{
        "id" : "d1",
        "name" : "科技项目动态",
        "list" : [{
            "id" : "d1-1",
            "data" : {
                "name" : "国家重点研发计划“蓝色粮仓科技创新”项目申报",
                "depart" : "国家科技部，国科发资〔2018〕72号",
                "applyTime" : "7月上旬",
                "endTime" : "8月底",
                "comDepart" : "国家科技部",
                "discount" : "",
                "require" : "详见国家重点研发计划“蓝色粮仓科技创新”等重点专项2018年度项目申报指南。",
                "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br/> 2、组织推荐：单位公章的推荐函、推荐项目清单。"
            }
        },{
            "id" : "d1-2",
            "data" : {
                "name" : "国家重点研发计划“智能机器人”项目申报",
                "depart" : "国家科技部，国科发资〔2018〕108号",
                "applyTime" : "8月下旬",
                "endTime" : "9月底",
                "comDepart" : "国家科技部",
                "discount" : "",
                "require" : "详见国家重点研发计划“智能机器人”等重点专项2018年度项目申报指南",
                "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br/>2、组织推荐：单位公章的推荐函、推荐项目清单。"
            }
        },{
            "id" : "d1-3",
            "data" : {
                "name" : "科技创新2030—“新一代人工智能”项目申报",
                "depart" : "国家科技部，国科发资〔2018〕208号",
                "applyTime" : "10月底",
                "endTime" : "12月初",
                "comDepart" : "国家科技部",
                "discount" : "",
                "require" : "详见科技创新2030—“新一代人工智能”重大项目2018年度项目申报指南",
                "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br/>2、组织推荐：单位公章的推荐函、推荐项目清单。"
            }
        },{
            "id" : "d1-4",
            "data" : {
                "name" : "江苏省创新能力建设计划项目申报",
                "depart" : "江苏省科技厅和财政厅，苏科计发〔2018〕23号",
                "applyTime" : "1月下旬",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "对申报对象给与一定的经费资助",
                "require" : "1、学科重点实验室建设申报条件<br>申报单位应为我省科教单位（含具有独立法人资格的新型研发机构），拥有该领域核心技术基础、高水平的领军人才和团队。实验室新增投入（不含转移资产）不低于2000万元，研发场所独立集中，建筑面积不少于1500平方米。新建实验室的固定人员须与现有国家和省级重点实验室人员不重复。每个重点实验室建设期省拨经费资助不超过400万元。优先支持由国际国内院士等一流创新团队申请组建的重点实验室。<br>2、企业重点实验室建设申报条件<br>申报企业应为所申报领域的行业龙头骨干高新技术企业，建有企业研发机构，近三年企业研发机构主导的省级以上相关应用基础研究、关键技术攻关项目2项以上，拥有本领域2项以上核心技术发明专利，企业主营业务收入原则上应在10亿元以上（人工智能等领域企业可放宽至3亿元）；实验室建设新增投入（不含转移资产）不低于3000万元。建设期间不安排省拨经费，建设期满验收合格后给予不超过400万元的省拨经费后补助。优先支持建有院士工作站的企业申报的企业重点实验室。3、科技公共服务平台建设申报条件申报单位为具有较强研发服务能力和运营能力的骨干科技服务机构、独立法人的新型研发机构等；平台建设总投入不低于5000万元，省拨经费资助不超过1000万元。<br>4、科技服务骨干机构能力提升申报条件<br>以省级科技服务业特色基地（示范区）、国家科技服务业区域试点、省产学研产业协同创新基地等为主体组织申报，遴选本基地（示范区）内不低于10家创新创业骨干服务机构（2017年已获资助的机构，2018年不再资助），以带动本区域科技服务能力的提升。遴选的骨干机构应为独立法人，在服务绩效、常规业务建设、标准创制、人才等资源集聚方面取得显著成效。每个基地（示范区）省拨经费资助不超过500万元，用于服务机构的专业服务能力提升。5、新型研发机构建设申报条件<br>申请的新型研发机构须在省政府科技创新“四十条政策”发布（2016年8月16日）之后在我省注册，以技术研发服务、技术转移孵化等为主导业务，投资规模较大，并已实质性运行。与国内科教单位共建的，应为有望培育承担国家实验室、重大科技基础设施和重大科技专项的专业性、公益性、开放性机构。省资助经费将依据机构的建设规模、引入核心技术和核心研发团队的创新水平等，择优给予分期分档支持，最高不超过1亿元。<br>6、龙头骨干企业（跨国公司）独立研发机构建设申报条件 <br/>申请单位须为省政府科技创新“四十条政策”发布（2016年8月16日）之后新引进并在我省注册的龙头骨干企业（跨国公司）独立研发机构；依据引入核心技术和核心研发团队的创新水平、研发机构投入规模等，择优给予分期分档支持，最高不超过3000万元。",
                "materials": "纸质材料：项目信息表、项目申报书、相关附件<br>电子材料：在江苏省科技计划管理信息系统进行网上报送（网址：http://210.73.128.81）"
            }
        },{
            "id" : "d1-5",
            "data" : {
                "name" : "江苏省技术转移机构经费补助项目申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2017〕64号",
                "applyTime" : "3月中旬",
                "endTime" : "4月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、在我省注册具有独立法人资格，参加科技服务业机构统计，主营业务为技术转移中介服务，以服务企业尤其是中小企业为核心，上年度向江苏企事业单位转移技术10项以上（1个合同计1项）。<br>2、有从事技术转移服务的专职人员，原则上有一年以上从事技术转移业务的经历，有适合本机构发展的商业模式、特色经营项目和核心竞争力，信用良好。<br>3、上年度实际促成的技术转移交易额500万元以上，机构所获得的技术转移服务收入50万元以上。",
                "materials": "《江苏省技术转移机构补助申请表》《技术转移机构技术转移经费专项审计报告》"
            }
        },{
            "id" : "d1-6",
            "data" : {
                "name" : "江苏省新型研发机构奖励项目申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2017〕64号",
                "applyTime" : "3月中旬",
                "endTime" : "4月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、参加国家科学研究和技术服务业科技活动单位统计调查，具有独立法人资格的省内企事业单位或民办非企业单位，年营业收入不少于500万元；<br>2、采用多元化投资、企业化管理和市场化运作机制，无固定编制；有高水平的研发队伍，有研发所需要的基础条件，有完善的管理及财务等相关制度，信用良好；<br>3、具有自主研发的产业共性或关键技术，以研发服务为核心功能，不直接从事市场化的产品生产和销售；研发等科技服务收入占营业收入的比重不低于60%，且来自江苏企业的科技服务收入不低于科技服务总收入的50%；<br>4、为单一关联单位（有股权关系）的服务收入占营业收入的比重不超过30%。",
                "materials": "《江苏省新型研发机构奖励申请表》；<br>《新型研发机构研发经费专项审计报告》"
            }
        },{
            "id" : "d1-7",
            "data" : {
                "name" : "江苏省基础研究计划（省自然科学基金）项目申报",
                "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕27号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、省杰出青年基金项目申报条件：在江苏境内注册的高校、院所和企业等各类单位在编的正式在职人员；具有博士学位或副高级及以上专业技术职称；年龄不超过40周岁；在其研究领域有明确的学术建树和国内外影响，并主持过省级或省级以上科技计划项目。<br>2、省优秀青年基金项申报条件：2017年按照合同要求按期验收的省青年基金项目，项目负责人按期完成或超额完成项目合同规定的各项考核指标，经费使用规范，验收材料完整齐备。<br>3、省青年基金项目申报条件：在江苏境内注册的高校、院所和企业等各类单位在编的正式在职人员；具有博士学位或副高级及以上专业技术职称；男性年龄不超过35周岁，女性年龄不超过38周岁；未主持过省级及以上科技计划项目。",
                "materials": "申报材料：项目信息表、项目申报书、合作协议及其他佐证材料；<br>申报材料需同时在江苏省科技计划管理信息系统进行网上报送（网址：http://210.73.128.81）。"
            }
        },{
            "id" : "d1-8",
            "data" : {
                "name" : "江苏省政策引导类计划（软科学研究）项目指南申报",
                "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕31号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "重点项目省资助经费原则上不超过30万元，<br>面上项目省资助经费原则上不超过5万元",
                "require" : "1、申报项目应符合指南确定的方向，项目名称与研究内容应符合本计划定位要求。<br/>2、项目申请单位应为市级以上政府管理部门、企事业单位、社会组织等。<br/>3、申报项目负责人应具有相应的研究基础和工作积累，课题组成员相对稳定。<br/>4、申报项目应明确提出具体调研计划或实证分析方案，未列明具体调研对象或实证案例的，形式审查不予通过。项目研究成果至少需提供一篇调研报告",
                "materials": "1、软科学研究报告</br>2、软科学研究报告摘要"
            }
        },{
            "id" : "d1-9",
            "data" : {
                "name" : "江苏省政策引导类计划（国际科技合作）项目申报",
                "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕29号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、国际技术转移服务机构申报条件：须是2017年12月前完成注册的专业从事跨国技术转移服务的独立机构；有稳定优质的海外合作渠道；为企业服务业绩较好，地方重点支持建设；有较好的专业团队，满足业务要求的工作条件，明确的国际技术转移服务章程和业务发展规划；运行状况良好，上年度有一定的国际技术转移服务收入或相关业务投入。此类项目须由项目主管部门与省科技厅具体会商后推荐报送省科技厅。<br>2、企业海外研发机构申报条件：2017年12月前已完成海外研发机构的并购或注册成立程序；海外机构应具有固定的场所、必要的仪器设备与科研条件，明确的研发领域、必要的研发经费投入和研发人员以及实质性开展的研发项目；申报企业运行情况良好。<br>3、企业海外联合实验室申报条件：2017年12月前与海外高校、科研机构等已签订正式合作协议，形成合作关系；非针对具体的一次性项目合作，应具有稳定而明确的合作机制，企业能获得人才、技术、设施等多方面的持续支撑；海外实验室具有高水平的研发人员与科研设施；企业已进行了必要的投入。",
                "materials": "申报材料：项目信息表、项目申报书、合作协议及其他佐证材料；<br>申报材料需同时在江苏省科技计划管理信息系统进行网上报送（网址：http://210.73.128.81）。"
            }
        },{
            "id" : "d1-10",
            "data" : {
                "name" : "江苏省重点研发计划项目指南及申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅， 苏科计发[2018]33号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "省科技厅",
                "discount" : "重点项目省资助经费原则上不超过200万。面上项目不超过100万。",
                "require" : "基本条件：<br>近年内须有授权专利。重点项目申报单位应提交知识产权分析报告。<br>企业上年R&D支出占销售收入比重原则上不低于2%。<br>项目成果具有自主知识产权和可预见的产业化应用前景，成果形式以样品、样机为主。项目完成时需形成发明专利申请或授权。<br>申报企业原则上须为近三年享受过研发费用加计扣除、高新技术企业税收减免等科技税收优惠政策（含研发项目已备案）的企业。申报企业中高新技术企业的占比不低于60%。<br>优先条件：<br>优先创新型企业、高企、省重点企业研发机构、近年有发明专利授权的企业。<br>优先“千人计划”、省“双创”人才或团队。<br>优先地方财政有前期资助或配套资金支持的申报项目。",
                "materials": "法人营业执照复印件；<br>上年度财务报表；<br>环保证明；<br>近三年获得与本项目相关的国家或地方科技计划支持情况证明材料（逐项列明）；<br>项目申请（负责）人身份证明、学历（学位）证书及现任职务（职称）证明；<br>相关知识产权证明材料（需逐项列明，其中知识产权类型填写发明、实用新型、外观设计、软件著作权等）；<br>有关产品检测检验报告、科技查新报告等；<br>技术权益证明、特殊产品生产许可证、科技获奖证书等；<br>产学研合作项目合作协议；<br>高新技术企业证书；<br>近三年享受科技税收优惠证明材料（无法享受相关科技税收优惠政策的企业须出具相关情况说明）。"
            }
        },{
            "id" : "d1-11",
            "data" : {
                "name" : "江苏省重点研发计划（社会发展）项目申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕28号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、申报单位须是在我省注册的企、事业单位或其它科研机构；项目第一负责人须是在职人员，并确保在法定退休年龄前能完成项目任务。<br>2．重大科技示范项目申报单位须为项目建设与运行的主体，鼓励与管理部门、科研机构、有关企业联合申报。<br>3．临床前沿技术项目，重点支持重大疾病的前沿诊疗技术；<br>4．医药项目，重点支持2015年以来已获得相关的临床批件、临床医疗器械注册证书，并对全省医药产业提质增效促进作用大的创新药物和医疗器械产品。<br>5．社会发展面上项目主要包括：（1）新型临床诊疗技术和公共卫生项目，重点支持常见病、多发病和重大传染性疾病的创新性诊疗和防控技术项目；（2）生物技术项目，重点支持工业生物技术领域，对加快现代生物技术的产业化应用和产业培育有带动作用的项目；（3）其它社会发展项目，重点支持受益面广、技<br>术水平高、能带动行业科技进步的项目。<br>6．优先支持近年内有发明专利授权的企业申报的项目，优先支持由国家“千人计划”、省“双创人才”计划等高端人才或团队牵头申报的项目，优先支持高新技术企业申报的项目。",
                "materials": "项目信息表、项目申报书"
            }
        },{
            "id" : "d1-12",
            "data" : {
                "name" : "江苏省重点研发计划（现代农业）项目申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕30号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "1、申报单位为江苏省内注册的具有独立法人资格的企业、高等学校、科研院所等；项目负责人原则上应为第一申报单位在职人员，并确保在职期间能够完成项目。<br>2、项目符合计划定位和指南方向，能突破关键核心技术或产业共性技术，获取具有自主知识产权的品种、技术、产品和装备，有效推动产业转型升级。<br>3、申报新产品、新装备开发项目，要求以企业为主体申报，鼓励协同高校院所联合攻关；申报重大科技示范项目，要求跨区域多点示范，鼓励首席专家牵头组织。<br>4、优先支持创新型领军企业、高新技术企业、农业科技型企业和高层次人才创业企业申报的项目；优先支持国家和省产业技术创新战略联盟申报的项目。<br>5、本计划不支持无实质性创新内容和一般性技术应用推广项目，不支持产品中试及产业化。",
                "materials": "项目信息表、项目计划任务书、附件（合作协议、查新报告、有关证书、专利）"
            }
        },{
            "id" : "d1-13",
            "data" : {
                "name" : "江苏省重点研发计划（产业前瞻与共性关键技术）项目申报",
                "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕33号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省科学技术厅",
                "discount" : "",
                "require" : "项目符合本计划定位要求，属于指南支持的领域和方向。项目具有明确的研发内容和较强的前瞻性，目标产品具有战略性和产业带动性，能推动相关新兴产业实现重大技术突破项目具有较好的前期研发基础，创新水平居国内前列，在本行业本领域具有较强的代表性。<br>2、申报项目负责人及团队具有较高的学术水平和创新能力。项目申报单位近年内须有有效授权专利或软件著作权等自主知识产权。重点项目申报单位应提交知识产权分析报告。<br>3．申报单位为江苏省境内注册的具有独立法人资格的企业、高校和科研院所，以及产业技术创新战略联盟等创新组织。申报单位应具有较强的科技投入能力。<br>4．项目成果具有自主知识产权和可预见的产业化应用前景，成果形式以样品、样机为主，对销售等经济指标不作考核要求。项目完成时，一般需形成发明专利申请或授权，电子信息、先进制造领域项目须完成样品、样机或系统，新材料、能源与资源领域项目须完成小试。<br>5．对不符合节能减排导向的项目、规模化量产与产业化项目、无实质创新研究内容项目和一般性技术应用与推广项目均不予受理",
                "materials": "项目信息表、项目申报书"
            }
        },{
            "id" : "d1-14",
            "data" : {
                "name" : "江苏省高价值专利培育计划项目申报",
                "depart" : "江苏省知识产权局  江苏省财政厅，苏知发〔2018〕19号",
                "applyTime" : "1月下旬",
                "endTime" : "3月下旬",
                "comDepart" : "江苏省知识产权局 ",
                "discount" : "",
                "require" : "1. 申报主体<br>（1）技术研发所涉及的产业领域为“十三五”时期我省重点发展的十大战略性新兴产业；<br>（2）具有稳定的研发经费来源和较强研发实力，技术研发水平应处于国内领先；<br>（3）具有较好的创新基础，企业有效专利数量不少于 100件，或有效发明专利数量不少于 50 件；高校有效专利数量不少于 1000 件，且有效发明专利数量不少于 100 件；科研院所有效专利数量不少于 100 件，且有效发明专利数量不少于 50 件；<br>（4）具有良好的经营状况及资信，企业 2017 年度利税总额原则上不低于 2000 万元。<br>（5）具有良好的产学研合作基础，企业与高校科研院所（实验室及技术中心）应具有相似或相关的技术领域，已形成产学研协同创新组织体系；<br>（6）具有良好的知识产权工作基础，有稳定的知识产权管理团队，3 名（含）以上人员经过知识产权工程师培训并取得合格证书；优先支持已开展《企业知识产权管理规范》贯标工作、实施企业知识产权战略推进计划、建立规范的知识产权管理制度的企业。<br>2. 知识产权服务机构<br>（1）具有较高的高价值专利培育服务能力，专利代理、信息服务、咨询服务等从业人员不少于 30 人，其中，与申报技术领域相关的专利代理人和专利信息检索分析人员不少于 10 人；<br>（2）具有良好的经营状况，2017 年知识产权服务收入不少于 500 万元，在知识产权服务行业信誉度较好；<br>（3）具有良好的服务经验，参与实施过江苏省企业知识产权战略推进计划项目的服务机构原则上优先支持。",
                "materials": "1. 项目实施承诺书及联合申报单位合作协议；<br>2. 申请项目基本信息；<br>3. 项目申请单位基本信息；<br>4. 项目申请方案；<br>5. 牵头申请单位情况表；<br>6. 相关附件材料。<br>"
            }
        },{
            "id" : "d1-15",
            "data" : {
                "name" : "江苏省企业知识产权战略推进计划项目申报",
                "depart" : "江苏省知识产权局 江苏省财政厅，苏知发〔2018〕17号",
                "applyTime" : "1月下旬",
                "endTime" : "3月中旬",
                "comDepart" : "江苏省知识产权局",
                "discount" : "省资助经费每项原则上不超过100万元，企业自筹经费与省资助经费比例不低于3:1。",
                "require" : "申报单位为江苏省境内注册的具有独立法人资格的企业，信用好，无违法违规记录或不良行为，同时应满足以下几个方面条件：<br>（一）重点项目<br>1．《企业知识产权管理规范》绩效评价合格单位或通过认证单位；<br>2．行业龙头企业，固定资产 5000 万元以上；<br>3．企业具有自主知识产权的主导产品，市场占有率较高，经济、社会效益好，创新投入强度高，2017 年企业总利润 1500万元以上或者研发投入占销售收入比重 6%以上；<br>4．企业知识产权工作基础好，知识产权竞争能力较强，拥有专利数量不少于 100 件；或拥有发明专利数量不少于 20 件；或拥有发明专利数量 10-19 件且同时拥有一定数量的 PCT 申请；<br>5．企业决策者具有较强知识产权战略意识，对知识产权价值认知度较高，能够主动将知识产权融入企业生产、经营等发展中。<br>一般项目<br>1．《企业知识产权管理规范》绩效评价合格单位或通过认证单位；<br>2．规模以上工业企业或细分行业单打冠军；<br>3．知识产权创造能力较强，拥有专利数量不少于 50 件；或拥有发明专利数量不少于 10 件；或拥有发明专利数量 5-9 件且同时拥有 PCT 申请 1 件以上；<br>4．知识产权转化运用能力较强，自主知识产权产品占主导地位，经济效益较高或者研发强度较大，2017 年企业总利润 200万元以上或者研发投入占销售收入比例 5%以上；<br>5．企业决策者对知识产权制度特点较为了解，能够为本计划项目的实施提供必要的经费、人员和物质保障。",
                "materials": "1、申报书<br>2、企业知识产权管理流程复印件；<br>3、企业有关知识产权工作人员的资质证书（知识产权学院毕业证书、专利代理<br>人、知识产权工程师等）复印件；<br>4、企业获得的驰名商标证书复印件；<br>5、企业获批的省级及以上研究中心图片；<br>6、上一年度企业财务报表复印件；<br>7、信用承诺书原件扫描件（加盖公章）"
            }
        },{
            "id" : "d1-16",
            "data" : {
                "name" : "江苏省专利资助专项资金项目申报",
                "depart" : "江苏省知识产权局 江苏省财政厅，苏知发〔2018〕22号",
                "applyTime" : "1月底",
                "endTime" : "4月上旬",
                "comDepart" : "江苏省知识产权局",
                "discount" : "A类每件资助 0.5 万元，B 类每件资助 0.4 万元，C 类每件资助 0.3万元。从高质量授权发明专利 A 类中评选100 件优质发明专利，每件奖励 1 万元。对 A 类中获得百件优秀发明专利奖励的不重复资助。",
                "require" : "在江苏省内注册或登记的企事业单位、机关团体以及本省户籍居民或持有本省居住证的中国公民。<br>一项国内授权发明专利有多个权利人的，第一专利权人应符合资助对象要求。国（境）外专利有多个申请人或权利人的，第一申请人或专利权人应符合资助对象要求，其他共有人应为国内企事业单位、机关团体以及中国公民。",
                "materials": "（1）申请表<br>① 在系统上填写《江苏省省级专利资助资金国（境）外专利申请表》；<br>② 《信用承诺书》扫描件；<br>（2）权利人证明材料<br>① 企业申请资助的，须提交企业营业执照和税务登记原件扫描件；<br>② 高校或科研机构等事业单位申请资助的，须提交单位法人证书原件扫描件；<br>③ 个人申请资助的，须提交身份证或居住证原件扫描件；<br>④ 涉及多个申请人（权利人）的，须提交共同申请人（权利人）书面委托书原件扫描件及主体资格证明原件扫描件；<br>⑤ 涉及专利权转让、企业更名的，须提交转让合同、协议和著录项目变更通知书原件扫描件以及工商部门出具的工商登记变更信息证明原件扫描件。"
            }
        },{
            "id" : "d1-17",
            "data" : {
                "name" : "江苏省企业技术创新奖和国际科技合作奖申报",
                "depart" : "江苏省科技厅 苏科成发〔2017〕104号",
                "applyTime" : "4月中下旬",
                "endTime" : "6月初",
                "comDepart" : "省科技厅",
                "discount" : "评选出一、二、三等奖，给予对应奖励。",
                "require" : "（一）省企业技术创新奖推荐企业应具备以下条件：<br>1、应为2013年12月31日前在江苏境内注册的企业，属于高新技术企业。<br>2、企业自主研发能力强，突破了一批核心技术并拥有自主知识产权，其中授权发明专利数不少于3件。<br>3、企业标志性创新成果突出，近三年内开发出重大的标志性产品，获得市场广泛认可，占有较高的市场份额。<br>4、企业持续发展能力强，原则上企业综合实力、经济效益近三年连续增长，科技型中小企业近三年年均复合增长率100%以上。<br>5、企业有优良的创新环境和鼓励技术创新的体制机制。<br>6、获2013—2016年度省企业技术创新奖的企业不予推荐。<br>（二）省国际科学技术合作奖推荐对象应具备以下条件：<br>1、应为在双边或者多边国际科技合作中对江苏科学技术工作做出重要贡献的外国科学家、从事工程技术及科技管理的外籍人员等；已与我省单位建立长期、稳定、密切的合作关系，合作时间不少于2年（暂不包括为创业而兴办企业的外籍人员（含海归）、外国组织等）。<br>2、应在专业领域有一定的学术影响和地位，科学研究中有重大发现并产生重大影响；在解决相关行业和领域技术难题中形成了具有原创性知识产权或核心技术的成果。<br>3、应在拓展合作渠道、引进创新资源、培养人才团队、促进技术转移与成果转化等工作中，为推动江苏国际科技交流合作做出了重要贡献。",
                "materials": "1、由推荐单位出具的推荐函1份，内容包括推荐企业公示结果以及推荐企业（人选）汇总表；<br>2、纸质材料为5份（其中原件1份），与纸质材料完全一致的电子文档以光盘形式同步报送。"
            }
        },{
            "id" : "d1-18",
            "data" : {
                "name" : "江苏省科技成果转化专项资金项目申报",
                "depart" : "省科技厅 苏科计发〔2018〕34号",
                "applyTime" : "1月底",
                "endTime" : "3月中旬",
                "comDepart" : "省科技厅",
                "discount" : "项目资金支持综合运用无偿拨款、贷款贴息和后补助（事前立项事后补助）三种方式。无偿拨款主要用于省科技成果转化专项资金项目中试或产业化过程中研发投入的补助。贷款贴息主要用于省科技成果转化专项资金项目实施中向银行借贷（一年期及以上）所发生利息的补助。后补助是指由承担单位先行投入资金组织实施，对完成合同约定任务、按照规定程序审核通过验收的，给予相应补助的财政支持方式。",
                "require" : "1、申报企业应是2017年1月1日前在江苏省境内注册的独立法人企业。高校、科研院所可作为技术依托单位参与项目申报；<br>2、申报企业应具备良好的研究开发能力和产业化条件，有稳定增长的研发投入，大中型企业和规模以上高新技术企业须建有独立的研发机构。近两年（注册成立不足两年的，自注册起）研发费用总额占同期销售收入总额的比例符合以下标准：销售收入为5000万元以下企业，比例不低于5％；销售收入为5000万—2亿元的企业，比例不低于4％；销售收入为2亿元以上的企业，比例不低于3％。<br>3、申报企业资产及经营状态良好，具有较强的资金筹措能力，一般要求企业年销售收入在3000万元以上，并且实现盈利。各地申报企业中高新技术企业占比不低于80%。",
                "materials": "1、江苏省科技成果转化专项资金项目申报书；<br>2、相关附件材料，详见申报指南。"
            }
        },{
            "id" : "d1-19",
            "data" : {
                "name" : "江苏省科技企业上市培育计划入库企业申报",
                "depart" : "江苏省科技厅 苏科高发〔2018〕81号",
                "applyTime" : "3月底",
                "endTime" : "4月上旬",
                "comDepart" : "省科技厅",
                "discount" : "凡列入省科技型企业上市培育计划后备库的企业在研项目，可申请2015年度省科技支撑计划（工业）科技企业上市培育类项目。省科技型中小企业创业投资引导资金支持等。",
                "require" : "1、企业在江苏省内注册且持续经营3年以上，已设立或拟设立为股份有限公司，且尚未在主板、中小板、创业板上市或在“新三板”挂牌。<br>2、企业已制订详细的上市工作计划，并成立专门的工作班子，与证券公司、会计师事务所、律师事务所等中介机构签订合作协议进入实际运作，或已在江苏股权交易中心“科技创新板”挂牌。<br>3、企业具有较强的技术创新能力，对其主要产品（服务）的核心技术拥有自主知识产权，近三年研发投入占主营业务收入的比重不低于3%；企业经营状况良好，近三年营业收入持续增长。<br>4、企业属于国家或省认定的创新型企业、高新技术企业、省级高新技术企业培育库入库企业或“全国科技型中小企业信息库”入库企业，以及得到国家或省级科技计划资助的科技型中小企业，重点推荐经认定的高新技术企业。<br>5、优先推荐上市筹备情况已报所在地政府主管部门备案并列入重点培育上市后备名单的企业以及已在江苏股权交易中心“科技创新板”挂牌的企业。重点推荐属于高新技术产业和战略性新兴产业领域，经过培育有望达到国内中小板、创业板上市或“新三板”挂牌条件的高成长性科技企业。",
                "materials": "1、企业营业执照副本（复印件）；<br>2、企业与券商、律师事务所、会计师事务所签订的合作协议；<br>3、处于正在进行股份制改造阶段的企业，需提供明确的改制方案；完成股份制改造的企业，需提供股改完成前后的营业执照；已在省证监局备案的企业，需提供省证监局出具的《关于确认辅导日期的通知》；上市材料上报国家证监会审查的企业，需提供证监会出具的《中国证监会行政许可申请受理通知书》；已申请新三板挂牌的企业需提供全国股份转让系统公司出具的《业务受理通知书》；<br>4、列入地方政府重点支持的上市后备企业证明文件（复印件）；<br>5、企业近两年、当年上半年的财务报表（含资产负债表、利润及利润分配表、现金流量表，实际年限不足三年的按实际经营年限）；<br>6、高新技术企业认定证书、省级以上创新型企业批文、技术先进型服务企业批文（复印件）；7、企业近三年获得的授权自主知识产权证书，获得省级以上科技计划立项证明等证明材料复印件。"
            }
        },{
            "id" : "d1-20",
            "data" : {
                "name" : "南京市高新技术企业培育库入库项目申报",
                "depart" : "宁 科〔2018〕40 号 宁财教〔2018〕39 号",
                "applyTime" : "2月上旬",
                "endTime" : "4月下旬",
                "comDepart" : "南京市科学技术委员会",
                "discount" : "",
                "require" : "1、具有独立法人资格，2008 年至今未被认定为高新技术企业；<br>2、企业通过自主研发、受让、受赠、并购等方式，获得对其主要产品（服务）在技术上发挥核心支持作用的知识产权的所有权；<br>3、对企业主要产品（服务）发挥核心支持作用的技术属于《国家重点支持的高新技术领域》规定的范围；<br>4、企业从事研发和相关技术创新活动的科技人员占企业当年职工总数的比例不低于 5%；<br>5、企业近二个会计年度的研究开发费用总额占同期销售收入总额的比例不低于 3%。其中，企业在中国境内发生的研究开发费用总额占全部研究开发费用总额的比例不低于 60%；<br>6、近一年高新技术产品（服务）收入占企业同期总收入的比例不低于 40%；<br>7、具有一定的研究开发组织管理水平及规范的财务管理，已经设立研究开发费专帐或辅助核算账。<br>8、申请入库前一年内企业未发生重大安全、重大质量事故或严重环境违法行为。",
                "materials": "1、南京市高新技术企业培育库入库申请书<br>2、证明企业依法成立的《营业执照》等相关注册登记证件的复印件；<br>3、知识产权相关材料、科研项目立项证明、科技成果转化、研究开发的组织管理等相关材料；<br>4、企业高新技术产品（服务）的关键技术和技术指标、生产批文、认证认可和相关资质证书、产品质量检验报告等相关材料；<br>5、企业职工和科技人员情况说明材料；<br>6、企业近两个会计年度研究开发费用和近一个会计年度高新技术产品（服务）收入专项审计或鉴证报告，并附研究开发活动说明材料；<br>7、经具有资质的中介机构鉴证的企业近两个会计年度的财务会计报告。"
            }
        },{
            "id" : "d1-21",
            "data" : {
                "name" : "南京市软科学研究计划项目申报",
                "depart" : "南京市科学技术委员会，宁科〔2018〕109 号",
                "applyTime" : "4月下旬",
                "endTime" : "5月上旬",
                "comDepart" : "南京市科学技术委员会",
                "discount" : "重点项目经费总量 100 万元，项数不超过 10 项。<br>一般项目经费总量 100 万元，项数为 30 项左右，单项资助经费 2-5 万元，且需适当匹配自筹经费",
                "require" : "详见2018 年度南京市软科学研究计划项目申报指南",
                "materials": "南京市软科学研究计划项目申请书"
            }
        },{
            "id" : "d1-22",
            "data" : {
                "name" : "南京市现代农业和社会事业科技发展计划项目申报",
                "depart" : "南京市科学技术委员会，宁科〔2018〕242 号",
                "applyTime" : "8月底",
                "endTime" : "9月中旬",
                "comDepart" : "南京市科学技术委员会",
                "discount" : "",
                "require" : "详见南京市“现代农业”和“社会事业”科技发展计划项目须符合我委申报指南要求",
                "materials": "南京市科技发展计划项目申报书（项目类）<br>南京市科技发展计划项目申报书（机构类）<br>附件材料包括：<br>（1）企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>（2）当期财务报表和经审计的上年度财务报表<br>（3）符合申报总体要求与具体专项指南特定要求的有关项目及申报单位情况的证明文件；<br>（4）与申报项目相关的专利证书复印件、专利许可合同复印件；<br>（6）其他相关材料。"
            }
        },{
            "id" : "d1-23",
            "data" : {
                "name" : "南京市自主知识产权开发计划项目申报",
                "depart" : "宁科〔2018〕296 号",
                "applyTime" : "10月中旬",
                "endTime" : "11月上旬",
                "comDepart" : "南京市科学技术委员会",
                "discount" : "",
                "require" : "详见2018 年南京市自主知识产权开发计划项目申报指南",
                "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>2、当期财务报表和经审计的上年度财务报表；<br>3、拥有的专利统计表（按照专利名称、专利号、专利权人等内容制作表格），其中重大专利二次开发专项需提供拟化专利的专利证书复印件；<br>4、企业知识产权管理制度的复印件；<br>5、海外高层次留学归国人员须提交南京市外专局颁发的南京海外留学人才居住证（或南京人才居住证）等复印件；<br>6、其他相关证明材料包括：“企业知识产权管理规范”贯标合格或先进单位证明、知识产权工程师证明、知识产权总监培训证书、企业家知识产权高层研修培训证书、鉴定证书、检测报告、知识产权示范企业或示范培育企业证明材料、高新技术企业及软件企业认定证书、医药生产企业 GMP 证书复印件、利用知识产权质押贷款凭证复印件等。"
            }
        },{
            "id" : "d1-24",
            "data" : {
                "name" : "南京市优秀专利奖申报",
                "depart" : "南京市知识产权局 宁知〔2018〕11号",
                "applyTime" : "2月初",
                "endTime" : "4月上旬",
                "comDepart" : "南京市知识产权局",
                "discount" : "1、市科学技术局、市知识产权局对获奖项目给予表彰；<br>2、对获奖项目优先推荐中国专利奖、江苏省专利奖的评选；<br>3、对获奖项目的专利实施和二次开发在各类科技计划项目申报、立项等方面给予优先支持；<br>4、获得专利奖的项目，专利权人可在其产品上标注南京市优秀专利奖的标志，该标志由市知识产权局统一设计、管理。",
                "require" : "1、发明专利须是最近5年（2013年1月1日以后）授权的专利（含已收到授权通知书）；实用新型专利和外观设计专利须是最近3年（2015年1月1日以后）授权的专利；<br>2、其它要求参照《南京市优秀专利奖评选办法》（宁知〔2007〕3号）的规定执行",
                "materials": "1、专利奖申报书；<br>2、专利证书及最后一次专利年费凭证复印件；<br>3、专利授权公告文件（权利要求书、说明书及附图）；<br>4、专利检索报告；<br>5、专利实施的经济效益和社会效益情况说明；<br>6、专利实施企业营业执照复印件（原件备查）；7、涉及食品、药品、化妆品、医疗器械、计量、环保及特种设备等项目，需提供有关主管部门签定和准予生产的证明文件；<br>8、其他材料（获得资助、奖励等情况）。9、项目照片（12.5cm×8.5cm即5寸）2份。"
            }
        },{
            "id" : "d1-25",
            "data" : {
                "name" : "南京市自主知识产权开发计划项目申报",
                "depart" : "宁科〔2017〕33号",
                "applyTime" : "2月上旬",
                "endTime" : "3月初",
                "comDepart" : "市科委",
                "discount" : "“专利技术产业化专项”拟安排重点项目8项，每单项财政资金支持不超过50万元（含50万元）；<br> “重大专利技术二次开发专项”和“企业知识产权战略推进专项”拟安排不超过20项，每单项财政资金支持不超过20万元（含20万元）。",
                "require" : "1、“专利技术产业化专项”：产业化基地设在南京，拥有专利（发明和实用新型）3件（含3件）以上，其中发明专利1件（含1件）以上，发明专利须2012年及以后授权，实用新型专利须2013年及以后授权；<br> 2、“重大专利技术二次开发专项”：拥有国内外有效发明专利、实用新型专利；<br> 3、“企业知识产权战略推进专项”：企业知识产权制度、机构、管理标准化建设；企业知识产权战略运用中战略定位、战略目标和战略措施制定，形成《企业知识产权战略》；建立企业专利信息开发与利用系统；<br> 4、申报“重大专利技术二次开发专项”及“企业知识产权战略推进专项”申报单位须拥有专利（实用新型）3件（含3件）以上，其中实用新型专利须2013年及以后授权；<br>5、项目实施期内，“专利技术产业化专项”和“重大专利技术二次开发专项”申报单位新申请相关专利不少于15件，其中发明专利不少于5件；“企业知识产权战略推进专项”申报单位新申请相关专利不少于10件。",
                "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>2、当期财务报表和经审计的上年度财务报表（新办企业无审计报告可上传验资报告）；<br>3、现拥有专利的专利证书复印件和当年专利年费缴纳凭证复印件；<br>4、企业知识产权管理人员、机构、管理制度及企业专利信息利用的基本情况资料及知识产权管理制度的复印件；<br>5、海外高层次留学归国人员须提交南京市外专局颁发的南京海外留学人才居住证（或南京人才居住证）等复印件；<br>6、其他相关证明材料包括：“企业知识产权管理规范”贯标合格或先进单位证书、知识产权工程师证明、鉴定证书、检测报告、知识产权示范企业或示范培育企业证明材料、高新技术企业及软件企业认定证书、医药生产企业GMP证书复印件、利用专利技术质押贷款凭证复印件等。"
            }
        },{
            "id" : "d1-26",
            "data" : {
                "name" : "南京市工程技术研究中心入库项目申报",
                "depart" : "南京市科委 宁科〔2017〕292号",
                "applyTime" : "9月下旬",
                "endTime" : "10月上旬",
                "comDepart" : "市科委",
                "discount" : "1、对建有市级工程中心的企业，在其申报国家、省和市各类科技项目时予以优先推荐、优先立项；<br>2、优先支持建有市级工程中心的企业参与科技部门组织的重大项目联合攻关；<br>3、对经评估绩效显著，积极开展对外科技服务的市级工程中心给予适当补贴，对符合条件的给予推荐申报省级工程中心。",
                "require" : "1、依托单位应是在本市注册的高新技术企业、江苏省高新技术（后备）企业、大中型工业企业，经营状况良好，年销售收入不低于3000万元，研发投入占销售收入的比重原则上不低于2%；<br>2、拥有与申报工程中心技术领域相关1项以上的发明专利或5项以上的实用新型专利（软件著作权）等核心自主知识产权，近3年在其主要技术领域至少开发新产品或新技术3项以上； 3、拥有相对独立的1000平方米以上的研发场所，比较完备的价值300万元以上的研发仪器设备，具备承担综合性工程技术研发试验任务的能力； 4、具有技术水平较高、工程化经验丰富的专职研发人员15人以上，其中高级职称或研究生以上学历不少于3人，工程中心负责人应具有高级职称或研究生以上学历，有较高的专业水平和组织管理与协调能力；<br>5.有明确的发展规划和目标，组织体系合理，管理制度完善，运行机制良好。 <br>6.建邺区申报企业原则上应纳入2018年区工程技术研究中心培育名单。",
                "materials": "1、南京市工程技术研究中心项目申报书；<br>2、南京市工程技术研究中心信息表；<br>3、申报的纸质材料经区（园区）科技局审核盖章。"
            }
        },{
            "id" : "d1-27",
            "data" : {
                "name" : "南京市现代农业和社会事业科技发展计划入库项目申报",
                "depart" : "南京市科委 宁科〔2017〕237号",
                "applyTime" : "8月中旬",
                "endTime" : "8月底",
                "comDepart" : "市科委",
                "discount" : "1、“重点项目”财政资金支持50万元以上；<br>2、“一般项目”财政资金支持20万元以下。",
                "require" : "1、项目须符合申报指南要求，项目须为2018年度在建或拟建项目。项目实施周期不超过两年。<br>具有独立法人资格的企、事业单位；<br>2、项目申报主体应为南京市行政区划内注册的具有独立法人资格的企事业单位。应具备完成项目所必须的基础条件和资金配套能力，单位自筹资金规模不得低于申报项目总经费的50%。项目申报单位应建立健全科研资金管理制度，建立专账管理，对于经立项的重点项目，市科委将在项目执行过程中会同财政、审计等部门实行专项审计制度，并委托相关监理单位开展项目监理工作。<br>3、项目申报鼓励以产学研合作形式联合申报。<br>4、优先支持南京市级以上农业科技园区内单位申报，优先支持省级以上产业技术创新战略联盟申报，优先支持第一承担单位在我市具有实施应用示范的项目。",
                "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>2、当期财务报表和经审计的上年度财务报表（新办企业无审计报告可上传验资报告）；<br>可选上传项：   <br>3、符合申报总体要求与具体专项指南特定要求的有关项目及申报单位情况的证明文件；<br>4、与申报项目相关的专利证书复印件、专利许可合同复印件；<br>5、其他相关材料。"
            }
        }]
    },{
        "id" : "d2",
        "name" : "人才项目动态",
        "list" : [{
            "id" : "d2-1",
            "data" : {
                "name" : "江苏省“双创计划”申报",
                "depart" : "省人才办 苏人才办〔2018〕7号",
                "applyTime" : "3月下旬",
                "endTime" : "5月中旬",
                "comDepart" : "省人才办",
                "discount" : "1、对入选的双创人才，三年内省级财政给予 50 万元或 100万元的创新创业资金资助，其中用于个人补助的不得低于30%，并不得抵扣工资待遇；已获得“双创博士”或“江苏特聘教授”的，在原资助金额基础上补足至 50 万元或 100万元。<br>对入选的双创团队，三年内省级财政给予 300 万－800万元的人才经费资助，其中用于团队成员补助的不得低于30%，并不得抵扣工资待遇，各相关主管部门给予 300 万－3000 万元的项目经费资助。如属世界一流水平的双创团队，或由省政府直接组织建设的省级重大科技创新平台急需引进的团队，将采取一事一议、特事特办的方式，给予特别支持。<br>对入选的双创博士，两年内省级财政给予 15 万元的创新创业资金资助，其中用于个人补助的不得低于 50%（科技副总类、产业教授指导博士类不低于 30%），并不得抵扣工资待遇。",
                "require" : "1、双创人才申报条件（详见文件附件）；<br>双创团队申报条件（详见文件附件）；<br>双创博士申报条件（详见文件附件）。",
                "materials": "2018年省“双创计划”各类项目通过“江苏人才工作网”（http://www.jsrcgz.gov.cn/）进行查询，具体申报流程请认真阅读网站说明。"
            }
        },{
            "id" : "d2-2",
            "data" : {
                "name" : "第五批江苏“外专百人计划”人选申报",
                "depart" : "省外专局 苏外专〔2018〕140号",
                "applyTime" : "6月初",
                "endTime" : "6月下旬",
                "comDepart" : "省外专局",
                "discount" : "专项经费重点用于资助入选江苏“外专百人计划”专家的各项费用支出，包括国际旅费、工薪、科研费、生活费等。<br>专项经费资助标准分为A、B两类。A类资助限额为每名专家50万元人民币，B类资助限额为每名专家10-15万元人民币。对A类入选专家，分3年核销经费；对B类入选专家，在我省工作满2个月后，在1年内一次性核销经费。",
                "require" : "1、入选A类资助的专家，其人选应符合以下基本条件：<br>属于拥有自主知识产权或掌握核心技术，在国际知名企业或金融机构担任高级职务的专业技术人才和经营管理人才，或在国外著名高校、科研院所担任相当教授职务的专家学者；<br>引进后能够在我省连续工作3年，每年累计不少于6个月；<br>一般应具有博士学位；<br>年龄一般不超过65岁，诺贝尔奖获得者、院士、国际知名顶级专家可适当放宽；<br>其他条件相同时，符合国家“外专千人计划”标准的外国专家优先考虑。<br>入选B类资助的专家，其人选应符合以下基本条件：<br>技术水平、管理理念先进，为我省重点行业发展所急需人才；<br>引进后1年内，在我省工作时间累计不少于2个月；<br>一般应具有硕士学位或相当的专业水平；<br>年龄一般不超过65岁，如属我省特别紧缺的人才，可适当放宽年龄限制。",
                "materials": "1．纸质材料包括：<br>（1）申报书。申报书应按照有关说明认真填写；<br>（2）附件材料。学历学位证书（附中文翻译）、护照、与用人单位签订的中外文工作合同或意向性工作协议（中外文）、个人简历、海外任职证明（附中文翻译）、个人视频文字稿（附中文翻译）、主要成果（代表性论文论著、专利证书、产品证书）、领导（参与）过的主要项目证明、奖励证书等材料的复印件。如申报单位为企业，请提交企业注册资本证明和出资比例证明（申报单位性质为中外合资企业的，中方出资比例须大于50%）。<br>（3）申报人选情况汇总表<br>2．电子版申报材料包括：<br>（1）与纸质申报材料完全一致的电子文档；<br>（2）申报人选个人视频，由专家本人陈述个人情况，重点陈述来华工作设想，包括工作目标、预期贡献等，时长控制在3至5分钟，配中文字幕；<br>（3）申报人选高质量的正面照电子版；<br>（4）申报人选情况汇总表电子档。"
            }
        }]
    }]
}