{
    "serviceData" : [
        {
            "id" : "s1",
            "name" : "资质服务",
            "class" :[{
                "id" : "s1-1",
                "name" : "国家高企认定",
                "list" : [{
                    "id" : "s1-1-1",
                    "name" : "南京市高新技术企业培育入库",
                    "depart" : "宁科〔2018〕40号  宁财教〔2018〕39号",
                    "applyTime" : "4月、10月",
                    "endTime" : "5月、11月",
                    "comDepart" : "南京市科委",
                    "discount" : "1．奖励最高20万元奖金；<br>2．优先支持其他科技项目申报和国家高新技术企业申报。",
                    "require" : "1．具有独立法人资格，2008年至今未被认定为高新技术企业；<br>　　2．企业通过自主研发、受让、受赠、并购等方式，获得对其主要产品（服务）在技术上发挥核心支持作用的知识产权的所有权；<br>　　3．对企业主要产品（服务）发挥核心支持作用的技术属于《国家重点支持的高新技术领域》规定的范围；<br>　　4．企业从事研发和相关技术创新活动的科技人员占企业当年职工总数的比例不低于5%；<br>　　5．企业近二个会计年度的研究开发费用总额占同期销售收入总额的比例不低于3%。其中，企业在中国境内发生的研究开发费用总额占全部研究开发费用总额的比例不低于60%；<br>　　6．近一年高新技术产品（服务）收入占企业同期总收入的比例不低于40%；<br>　　7．具有一定的研究开发组织管理水平及规范的财务管理，已经设立研究开发费专帐或辅助核算账。<br>　　8．申请入库前一年内企业未发生重大安全、重大质量事故或严重环境违法行为。",
                    "materials": "企业登陆南京市科技计划管理网（http://49、65、0、222）（该系统3月16日之后开放），在线填写并下载打印《南京市高新技术企业培育库入库申请书》（附件1），同时提供并扫描上传以下证明材料：<br> 1．证明企业依法成立的《营业执照》等相关注册登记证件的复印件；<br>2．知识产权相关材料、科研项目立项证明、科技成果转化、研究开发的组织管理等相关材料；<br>3．企业高新技术产品（服务）的关键技术和技术指标、生产批文、认证认可和相关资质证书、产品质量检验报告等相关材料；<br>4．企业职工和科技人员情况说明材料；<br>5．经具有符合《高新技术企业认定管理工作指引》相关规定的中介机构出具的企业近两个会计年度研究开发费用和近一个会计年度高新技术产品（服务）收入专项审计或鉴证报告，并附研究开发活动说明材料；<br>6．经具有资质的中介机构鉴证的企业近两个会计年度的财务会计报告（包括会计报表、会计报表附注和财务情况说明书）。"
                },{
                    "id" : "s1-1-2",
                    "name" : "江苏省高新技术企业培育入库",
                    "depart" : "苏科高发〔2018〕68号",
                    "applyTime" : "4月、10月",
                    "endTime" : "5月、11月",
                    "comDepart" : "江苏省科技厅",
                    "discount" : "1、奖励最高20万元奖金；<br>2、优先支持其他科技项目申报和国家高新技术企业申报。",
                    "require" : "1．2008年至今未被认定为高新技术企业；<br>2．企业通过自主研发、受让、受赠、并购等方式，获得对其主要产品（服务）在技术上发挥核心支持作用的知识产权的所有权；<br>3．企业从事研发和相关技术创新活动的科技人员占企业当年职工总数的比例不低于5%；<br>4．对企业主要产品（服务）发挥核心支持作用的技术属于《国家重点支持的高新技术领域》规定的范围；<br>5．近一年高新技术产品（服务）收入占企业同期总收入的比例不低于40%；<br>6．企业近二个会计年度的研究开发费用总额占同期销售收入总额的比例不低于3%。其中，企业在中国境内发生的研究开发费用总额占全部研究开发费用总额的比例不低于60%；<br>7．具有一定的研究开发组织管理水平及规范的财务管理，已经设立研究开发费专帐或辅助核算账。<br>8．申请入库前一年内企业未发生重大安全、重大质量事故或严重环境违法行为。",
                    "materials": "1．《营业执照》等相关注册登记证件的复印件；<br>2．企业职工和科技人员情况说明材料；<br>3．知识产权相关材料、科研项目立项证明、科技成果转化、研究开发的组织管理等相关材料；<br>4．企业高新技术产品（服务）的关键技术和技术指标、生产批文、认证认可和相关资质证书、产品质量检验报告等相关材料；<br>5．经具有资质的中介机构鉴证的企业近两个会计年度的财务会计报告（包括会计报表、会计报表附注和财务情况说明书）。<br>6．经具有符合《高新技术企业认定管理工作指引》相关规定的中介机构出具的企业近两个会计年度研究开发费用和近一个会计年度高新技术产品（服务）收入专项审计或鉴证报告，并附研究开发活动说明材料；<br>对于涉密企业，须将申请入库的申报材料做脱密处理，确保涉密信息安全"
                },{
                    "id" : "s1-1-3",
                    "name" : "国家高新技术企业申报",
                    "depart" : "宁科〔2018〕40号  宁财教〔2018〕39号",
                    "applyTime" : "4月、10月",
                    "endTime" : "5月、11月",
                    "comDepart" : "南京市科委",
                    "discount" : "1、所得税率优惠。高新技术企业享受15%的优惠所得税率，相当于在原来25%的基础上降低了40%。<br>2、研发费用加计扣除。企业为开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销。<br>3、高新企业认定是新三板上市的必备条件，优先批准符合上市条件的股份制高新技术企业股票上市。<br>4、高新企业认定是申请各级相关政府资金的必备条件之一。<br>5、高新企业可优先获得办公及工业用地的获批。<br>6、高新技术企业认定将有效提高企业科技研发管理水平，重视科技研发，提高企业核心竞争力，为企业在市场竞争中提供有力的资质，极大地提升企业品牌形象，无论是广告宣传还是产品招投标工程，都将有非常大的帮助。<br>7、高新技术企业对于任何企业都是一个难得的国家级的资质认证，对依靠科技立身的企业更是不可或缺的硬招牌，其品牌影响力仅次于中国名牌产品、中国驰名商标、国家免检产品。<br>8、给予一定的奖励资金，比如南京给予50万元的奖励。",
                    "require" : "1、企业申请认定时须注册成立一年以上；<br>2、企业通过自主研发、受让、受赠、并购等方式，获得对其主要产品（服务）在技术上发挥核心支持作用的知识产权的所有权；<br>3、对企业主要产品（服务）发挥核心支持作用的技术属于《国家重点支持的高新技术领域》规定的范围；<br>4、企业从事研发和相关技术创新活动的科技人员占企业当年职工总数的比例不低于10%；<br>5、企业近三个会计年度（实际经营期不满三年的按实际经营时间计算，下同）的研究开发费用总额占同期销售收入总额的比例符合如下要求：<br>（1）最近一年销售收入小于5000万元（含）的企业，比例不低于5%；<br>（2） 最近一年销售收入在5000万元至2亿元（含）的企业，比例不低于4%；<br>（3）最近一年销售收入在2亿元以上的企业，比例不低于3%。<br>其中，企业在中国境内发生的研究开发费用总额占全部研究开发费用总额的比例不低于60%；<br>6、近一年高新技术产品（服务）收入占企业同期总收入的比例不低于60%；<br>7、企业创新能力评价应达到相应要求；<br>8、企业申请认定前一年内未发生重大安全、重大质量事故或严重环境违法行为。",
                    "materials": "1、 高新技术企业认定申请书；<br>2、 证明企业依法成立的相关注册登记证件；<br>3、 知识产权相关材料、科研项目立项证明、科技成果转化、研究开发的组织管理等相关材料；<br>4、 企业高新技术产品（服务）的关键技术和技术指标、生产批文、认证认可和相关资质证书、产品质量检验报告等相关材料；<br>5、 企业职工和科技人员情况说明材料；<br>6、 经具有资质的中介机构出具的企业近三个会计年度研究开发费用和近一个会计年度高新技术产品（服务）收入专项审计或鉴证报告，并附研究开发活动说明材料；<br>7、 经具有资质的中介机构鉴证的企业近三个会计年度的财务会计报告；<br>8、 近三个会计年度企业所得税年度纳税申报表。"
                }]
            },{
                "id" : "s1-2",
                "name" : "双软企业认定",
                "list" : [{
                    "id" : "s1-2-1",
                    "name" : "软件产品登记",
                    "depart" : "工信部联软[2013]64号文、信部联产[2000]968号文、财税[2012]27号文",
                    "applyTime" : "2019年1月初 ",
                    "endTime" : "2019年12月初",
                    "comDepart" : "软件协会",
                    "discount" : "1、登记后，所退税款(14%)由企业用于研究开发软件产品和扩大再生产。  <br>国家级新产品三年内、省级新产品二年内、经高新区认定的高新技术产品一年内，每年实际交纳的增值税区级财政留成部分按先征后返的办法，由财政返还企业。<br>软件生产企业的工资和培训费用，可按实际发生额在计算应纳税所得额时扣除",
                    "require" : "1、办理软著著作权；<br>办理软件产品检测报告。",
                    "materials": "1、软件产品登记申请表。<br>2、企业法人营业执照副本和复印件。<br>3、软件产品样品。<br>4、软件产品在我国境内开发及申请单位拥有知识产权的有效证明。<br>5、 软件检测机构出具的检测证明材料。<br>6、其他需要出具的材料。"
                },{
                    "id" : "s1-2-2",
                    "name" : "软件企业认定",
                    "depart" : "工信部联软[2013]64号文、信部联产[2000]968号文、财税[2012]27号文",
                    "applyTime" : "2019年1月初",
                    "endTime" : "2019年12月初",
                    "comDepart" : "软件协会",
                    "discount" : "1、经认定的软件生产企业可享受税收优惠政策：、二年免征企业所得税，第三年至第五年减半征收企业所得税（从获利年度起，超过时间不能享受）；<br>2、海关等部门为软件的生产开发业务提供通关便利，在办理出口收汇核销时，享受“红色通道”专柜服务。软件技术或管理人员出国、往返港澳享受办理手续的便利政策；<br>3、在企业融资、吸收新的投资方面，软件企业具有竞争优势；另外，软件企业还可以实行技术入股。同时，我国还支持软件企业到境外上市融资；<br>4、软件企业具有经营、销售软件产品的特定权限，有助于企业承接工程项目，参加招投标，促进项目成交和市场营销；<br>5、软件企业可以显示企业技术实力和市场价值，有利于提升企业形象和无形资产价值；<br>6、软件企业评估后，便于进一步申报高新技术企业，取得软件企业和高新技术企业评估双重证书。",
                    "require" : "1、申请单位具有企业法人资格；<br>2、 企业大专以上学历人员比例不低于40%，研发人员比例占当月平均职工数的20%以上；<br>3、企业当年研发费用占当年营业收入的比例不低于6%；<br>4、企业软件产品收入占企业收入总额不低于50%（信息系统集成及嵌入式软件企业不低于40%）；<br>5、企业具有至少1项软件产品评估证书；<br>6、企业建立符合软件工程要求的质量管理体系并提供有效运行的过程文档记录；<br>7、企业具有与软件开发相适应的生产经营场所、软硬件设施等开发环境，以及相关的技术支撑环境等。",
                    "materials": "1、企业法人营业执照；<br>2、企业开发及经营的软件产品列表，以及企业主营业务中拥有的软件著作权或专利等自主知识产权的有效材料（5份以上部分需提供证书列表）；<br>3、企业拥有的《软件产品登记证书》、《计算机信息系统集成企业资质证书》、与用户签订的信息技术服务合同（协议）等信息技术服务相关材料；<br>4、申请评估上一年度企业职工人数、学历结构、研究开发人员数及其占企业职工总数的比例说明，企业职工劳动合同签订情况说明以及社会保险缴纳记录等相关材料（包括支付社保中心的银行付款凭证或社保中心出具的）；<br>5、经具有国家法定资质的中介机构鉴证的上年度财务报表（审计报告含资产负债表、损益表、现金流量表）以及企业软件产品开发销售（营业）收入、企业软件产品自主开发销售（营业）收入、企业研究开发费用、境内研究开发费用等情况表并附研究开发活动说明材料；<br>6、企业生产经营场所、开发环境及技术支撑环境的相关材料，包括经营场所购买或租赁合同，企业主要经营管理制度文件列表等；<br>7、保证产品质量的相关材料，包括ISO9000系列证书、CMM/CMMI评估证书，或建立符合软件工程要求的质量管理体系的说明和至少1个主要产品的需求规格说明书、测试报告、用户手册等过程文档记录；<br>8、其他需要出具的材料。"
                }]
            },{
                "id" : "s1-4",
                "name" : "科小民营认定",
                "list" : [{
                    "id" : "s1-4-1",
                    "name" : "科技型中小企业申报",
                    "depart" : "国家火炬计划",
                    "applyTime" : "每季度初 ",
                    "endTime" : "每季度末",
                    "comDepart" : "国家科委",
                    "discount" : "1、研发费用10%的补助；<br>加计扣除多增加25%所得税抵扣。",
                    "require" : "1、在中国境内（不包括港、澳、台地区）注册的居民企业。<br>2、职工总数不超过500人、年销售收入不超过2亿元、资产总额不超过2亿元。<br>3、企业提供的产品和服务不属于国家规定的禁止、限制和淘汰类。<br>4、企业在填报上一年及当年内未发生重大安全、重大质量事故和严重环境违法、科研严重失信行为，且企业未列入经营异常名录和严重违法失信企业名单。<br>5、企业根据科技型中小企业评价指标进行综合评价所得分值不低于60分，且科技人员指标得分不得为0分。",
                    "materials": "1、营业执照；<br>人员情况表；<br>企业去年研发项目；<br>企业去年财务报表；<br>企业知识产权证书。"
                },{
                    "id" : "s1-4-2",
                    "name" : "江苏省科技民营企业",
                    "depart" : "苏民科协[2018]3号",
                    "applyTime" : "9月15日",
                    "endTime" : "11月15日",
                    "comDepart" : "主管部门江苏省民营科技企业协会",
                    "discount" : "1、给予一定的奖励资金；<br>颁发证书。",
                    "require" : "1、 经工商行政管理部门登记注册；<br>2、 由公民、法人或其他组织自筹资金、自愿结合、自主经营、独立核算、自负盈亏；<br>3、 符合国家产业政策、技术政策及其发展方向，主要从事技术开发、技术转让、技术咨询、技术服务以及新产品研究、开发、生产、经营业务；<br>4、 从业人员中具有大专以上学历的科技人员占20%以上；<br>5、 拥有专利或者专有技术；<br>6、 技术性收入和科技成果产业化产品的销售收入占企业全年营业收入的50%以上；或者技术性收入占全年总营业收入的20%以上；<br>7、 用于研究开发的经费支出占全年总营业收入的2%以上。",
                    "materials": "申请资质备案的企业根据文件要求提交纸质材料，并按照如下顺序装订（均需加盖公章）：<br>1、新申请资质备案企业需报送的材料<br>（1）《江苏省民营科技企业备案申请表》；<br>（2）企业营业执照副本复印件；<br>（3）企业章程复印件；<br>（4）企业2017年度财务年报复印件（资产负债表、利润表、现金流量表）；<br>（5）专利、专有技术等知识产权证明材料（专利授权证书或受理通知书、软件著作权证书、专有技术需提供专有技术情况说明等资料。<br>（6）企业法人及人员情况的证明材料（法人身份证和学历职称证书复印件以及科技人员的名单、学历职称证书等）。<br>2、申请复审企业需报送的材料<br>（1）《江苏省民营科技企业备案复审表》；<br>（2）企业营业执照副本复印件；<br>（3）已颁发的江苏省民营科技企业证书复印件；<br>（4）企业2017年度财务年报复印件（资产负债表、利润表、现金流量表）。"
                }]
            },{
                "id" : "s1-5",
                "name" : "其他资质认定",
                "list" : [{
                    "id" : "s1-5-1",
                    "name" : "知识产权贯标",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s1-5-2",
                    "name" : "安全体系认证",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s1-5-2",
                    "name" : "环境体系认证",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s1-5-2",
                    "name" : "生体系认证产",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s1-5-2",
                    "name" : "军三证",
                    "applyTime" : "7月上旬"
                }]
            }]
        },{
            "id" : "s2",
            "name" : "知识产权服务",
            "class" :[{
                "id" : "s2-1",
                "name" : "专利代理服务",
                "list" : [{
                    "id" : "s2-1-1",
                    "name" : "专利代理服务1",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s2-1-2",
                    "name" : "专利代理服务2",
                    "applyTime" : "7月上旬"
                }]
            },{
                "id" : "s2-2",
                "name" : "商标代理服务",
                "list" : [{
                    "id" : "s2-2-2",
                    "name" : "商标代理服务1",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s2-2-2",
                    "name" : "商标代理服务2",
                    "applyTime" : "7月上旬"
                }]
            },{
                "id" : "s2-3",
                "name" : "版权代理服务",
                "list" : [{
                    "id" : "s2-2-2",
                    "name" : "版权代理服务1",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s2-2-2",
                    "name" : "版权代理服务2",
                    "applyTime" : "7月上旬"
                }]
            },{
                "id" : "s2-4",
                "name" : "挖掘推广服务",
                "list" : [{
                    "id" : "s2-2-2",
                    "name" : "挖掘推广服务1",
                    "applyTime" : "7月上旬"
                },{
                    "id" : "s2-2-2",
                    "name" : "挖掘推广服务2",
                    "applyTime" : "7月上旬"
                }]
            }]
        },{
            "id" : "s3",
            "name" : "资助服务",
            "class" :[{
                "id" : "s3-1",
                "name" : "科技部门资助服务",
                "list" : [{
                    "id" : "s3-1-1",
                    "name" : "南京市软科学研究计划项目申报",
                    "depart" : "南京市科学技术委员会，宁科〔2018〕109 号",
                    "applyTime" : "4月下旬",
                    "endTime" : "5月上旬",
                    "comDepart" : "南京市科学技术委员会",
                    "discount" : "重点项目经费总量100 万元，项数不超过10项。<br>一般项目经费总量100 万元，项数为30项左右，单项资助经费2-5万元，且需适当匹配自筹经费。",
                    "require" : "详见2018年度南京市软科学研究计划项目申报指南",
                    "materials": "南京市软科学研究计划项目申请书"
                },{
                    "id" : "s3-1-2",
                    "name" : "国家重点研发计划“蓝色粮仓科技创新”项目申报",
                    "depart" : "国家科技部，国科发资〔2018〕72号",
                    "applyTime" : "7月上旬",
                    "endTime" : "8月底",
                    "comDepart" : "国家科技部",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "详见国家重点研发计划“蓝色粮仓科技创新”等重点专项2018年度项目申报指南。",
                    "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br>2、组织推荐：单位公章的推荐函、推荐项目清单。"
                },{
                    "id" : "s3-1-3",
                    "name" : "国家重点研发计划“智能机器人”项目申报",
                    "depart" : "国家科技部，国科发资〔2018〕108号",
                    "applyTime" : "8月下旬",
                    "endTime" : "9月底",
                    "comDepart" : "国家科技部",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "详见国家重点研发计划“智能机器人”等重点专项2018年度项目申报指南",
                    "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br>2、组织推荐：单位公章的推荐函、推荐项目清单。"
                },{
                    "id" : "s3-1-4",
                    "name" : "科技创新2030—“新一代人工智能”项目申报",
                    "depart" : "国家科技部，国科发资〔2018〕208号",
                    "applyTime" : "0月底",
                    "endTime" : "12月初",
                    "comDepart" : "国家科技部",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "详见科技创新2030—“新一代人工智能”重大项目2018年度项目申报指南",
                    "materials": "1、网上填报：申报单位按要求通过国家科技管理信息系统公共服务平台进行网上填报。<br>2、组织推荐：单位公章的推荐函、推荐项目清单。"
                },{
                    "id" : "s3-1-5",
                    "name" : "江苏省创新能力建设计划项目申报",
                    "depart" : "江苏省科技厅和财政厅，苏科计发〔2018〕23号",
                    "applyTime" : "1月下旬",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "对申报对象给与一定的经费资助",
                    "require" : "1、学科重点实验室建设申报条件<br>申报单位应为我省科教单位（含具有独立法人资格的新型研发机构），拥有该领域核心技术基础、高水平的领军人才和团队。实验室新增投入（不含转移资产）不低于2000万元，研发场所独立集中，建筑面积不少于1500平方米。新建实验室的固定人员须与现有国家和省级重点实验室人员不重复。每个重点实验室建设期省拨经费资助不超过400万元。<br>优先支持由国际国内院士等一流创新团队申请组建的重点实验室。<br>2、企业重点实验室建设申报条件<br>申报企业应为所申报领域的行业龙头骨干高新技术企业，建有企业研发机构，近三年企业研发机构主导的省级以上相关应用基础研究、关键技术攻关项目2项以上，拥有本领域2项以上核心技术发明专利，企业主营业务收入原则上应在10亿元以上（人工智能等领域企业可放宽至3亿元）；实验室建设新增投入（不含转移资产）不低于3000万元。建设期间不安排省拨经费，建设期满验收合格后给予不超过400万元的省拨经费后补助。<br>优先支持建有院士工作站的企业申报的企业重点实验室。<br>3、科技公共服务平台建设申报条件<br>申报单位为具有较强研发服务能力和运营能力的<br>骨干科技服务机构、独立法人的新型研发机构等；平台建设总投<br>入不低于5000万元，省拨经费资助不超过1000万元。<br>4、科技服务骨干机构能力提升申报条件<br>以省级科技服务业特色基地（示范区）、国家科技服务业区域试点、省产学研产业协同创新基地等为主体组织申报，遴选本基地（示范区）内不低于10家创新创业骨干服务机构（2017年已获资助的机构，2018年不再资助），以带动本区域科技服务能力的提升。遴选的骨干机构应为独立法人，在服务绩效、常规业务建设、标准创制、人才等资源集聚方面取得显著成效。<br>每个基地（示范区）省拨经费资助不超过500万元，用于服务机构的专业服务能力提升。<br>5、新型研发机构建设申报条件<br>申请的新型研发机构须在省政府科技创新“四十条政策”发布（2016年8月16日）之后在我省注册，以技术研发服务、技术转移孵化等为主导业务，投资规模较大，并已实质性运行。与国内科教单位共建的，应为有望培育承担国家实验室、重大科技基础设施和重大科技专项的专业性、公益性、开放性机构。省资助经费将依据机构的建设规模、引入核心技术和核心研发团队的创新水平等，择优给予分期分档支持，最高不超过1亿元。<br> 6、龙头骨干企业（跨国公司）独立研发机构建设申报条件申请单位须为省政府科技创新“四十条政策”发布（2016年8月16日）之后新引进并在我省注册的龙头骨干企业（跨国公司）独立研发机构；依据引入核心技术和核心研发团队的创新水平、研发机构投入规模等，择优给予分期分档支持，最高不超过3000万元。",
                    "materials": "纸质材料：项目信息表、项目申报书、相关附件<br>电子材料：在江苏省科技计划管理信息系统进行网上报送（网址：http://210、73、128、81）"
                },{
                    "id" : "s3-1-6",
                    "name" : "江苏省技术转移机构经费补助项目申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2017〕64号",
                    "applyTime" : "3月中旬",
                    "endTime" : "4月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "1、在我省注册具有独立法人资格，参加科技服务业机构统<br>计，主营业务为技术转移中介服务，以服务企业尤其是中小企业为核心，上年度向江苏企事业单位转移技术10项以上（1个合同计1项）。<br>2、有从事技术转移服务的专职人员，原则上有一年以上从<br>事技术转移业务的经历，有适合本机构发展的商业模式、特色经<br>营项目和核心竞争力，信用良好。<br>3、上年度实际促成的技术转移交易额500万元以上，机构所获得的技术转移服务收入50万元以上。",
                    "materials": "《江苏省技术转移机构补助申请表》<br>《技术转移机构技术转移经费专项审计报告》"
                },{
                    "id" : "s3-1-7",
                    "name" : "江苏省新型研发机构奖励项目申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2017〕63号",
                    "applyTime" : "3月中旬",
                    "endTime" : "4月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发机构的资金支持",
                    "require" : "1、参加国家科学研究和技术服务业科技活动单位统计调查，具有独立法人资格的省内企事业单位或民办非企业单位，年营业收入不少于500万元；<br>2、采用多元化投资、企业化管理和市场化运作机制，无固定编制；有高水平的研发队伍，有研发所需要的基础条件，有完善的管理及财务等相关制度，信用良好；<br>3、具有自主研发的产业共性或关键技术，以研发服务为核心功能，不直接从事市场化的产品生产和销售；研发等科技服务收入占营业收入的比重不低于60%，且来自江苏企业的科技服务收入不低于科技服务总收入的50%；<br>4、为单一关联单位（有股权关系）的服务收入占营业收入的比重不超过30%。",
                    "materials": "《江苏省新型研发机构奖励申请表》；<br>《新型研发机构研发经费专项审计报告》"
                },{
                    "id" : "s3-1-8",
                    "name" : "江苏省基础研究计划（省自然科学基金）项目申报",
                    "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕27号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "1、省杰出青年基金项目申报条件：在江苏境内注册的高校、院所和企业等各类单位在编的正式在职人员；具有博士学位或副高级及以上专业技术职称；年龄不超过40周岁；在其研究领域有明确的学术建树和国内外影响，并主持过省级或省级以上科技计划项目。<br>2、省优秀青年基金项申报条件：2017年按照合同要求按期验收的省青年基金项目，项目负责人按期完成或超额完成项目合同规定的各项考核指标，经费使用规范，验收材料完整齐备。<br>3、省青年基金项目申报条件：在江苏境内注册的高校、院所和企业等各类单位在编的正式在职人员；具有博士学位或副高级及以上专业技术职称；男性年龄不超过35周岁，女性年龄不超过38周岁；未主持过省级及以上科技计划项目。<br>",
                    "materials": "申报材料：项目信息表、项目申报书、合作协议及其他佐证材料；<br>申报材料需同时在江苏省科技计划管理信息系统进行网上报送（网址：http://210、73、128、81）。"
                },{
                    "id" : "s3-1-9",
                    "name" : "江苏省政策引导类计划（软科学研究）项目指南申报",
                    "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕31号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "重点项目省资助经费原则上不超过30万元，<br>面上项目省资助经费原则上不超过5万元",
                    "require" : "1、申报项目应符合指南确定的方向，项目名称与研究内容应符合本计划定位要求。<br>2、项目申请单位应为市级以上政府管理部门、企事业单位、社会组织等。<br>3、申报项目负责人应具有相应的研究基础和工作积累，课题组成员相对稳定。<br>4、申报项目应明确提出具体调研计划或实证分析方案，未列明具体调研对象或实证案例的，形式审查不予通过。项目研究成果至少需提供一篇调研报告。",
                    "materials": "1、软科学研究报告<br>2、软科学研究报告摘要"
                },{
                    "id" : "s3-1-10",
                    "name" : "江苏省政策引导类计划（国际科技合作）项目申报",
                    "depart" : "江苏省科学技术厅、江苏省财政厅，苏科计发〔2018〕29号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "1、国际技术转移服务机构申报条件：须是2017年12月前完成注册的专业从事跨国技术转移服务的独立机构；有稳定优质的海外合作渠道；为企业服务业绩较好，地方重点支持建设；有较好的专业团队，满足业务要求的工作条件，明确的国际技术转移服务章程和业务发展规划；运行状况良好，上年度有一定的国际技术转移服务收入或相关业务投入。此类项目须由项目主管部门与省科技厅具体会商后推荐报送省科技厅。<br>2、企业海外研发机构申报条件：2017年12月前已完成海外研发机构的并购或注册成立程序；海外机构应具有固定的场所、必要的仪器设备与科研条件，明确的研发领域、必要的研发经费投入和研发人员以及实质性开展的研发项目；申报企业运行情况良好。<br>3、企业海外联合实验室申报条件：2017年12月前与海外高校、科研机构等已签订正式合作协议，形成合作关系；非针对具体的一次性项目合作，应具有稳定而明确的合作机制，企业能获得人才、技术、设施等多方面的持续支撑；海外实验室具有高水平的研发人员与科研设施；企业已进行了必要的投入。",
                    "materials": "申报材料：项目信息表、项目申报书、合作协议及其他佐证材料；<br>申报材料需同时在江苏省科技计划管理信息系统进行网上报送（网址：http://210、73、128、81）。"
                },{
                    "id" : "s3-1-11",
                    "name" : "江苏省重点研发计划项目指南及申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅， 苏科计发[2018]33号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "省科技厅",
                    "discount" : "重点项目省资助经费原则上不超过200万。面上项目不超过100万。",
                    "require" : "1、基本条件：<br>近年内须有授权专利。重点项目申报单位应提交知识产权分析报告。<br>企业上年R&D支出占销售收入比重原则上不低于2%。<br>项目成果具有自主知识产权和可预见的产业化应用前景，成果形式以样品、样机为主。项目完成时需形成发明专利申请或授权。<br>申报企业原则上须为近三年享受过研发费用加计扣除、高新技术企业税收减免等科技税收优惠政策（含研发项目已备案）的企业。申报企业中高新技术企业的占比不低于60%。<br>优先条件：<br>优先创新型企业、高企、省重点企业研发机构、近年有发明专利授权的企业。<br>优先“千人计划”、省“双创”人才或团队。<br>优先地方财政有前期资助或配套资金支持的申报项目。",
                    "materials": "1、法人营业执照复印件；<br>上年度财务报表；<br>环保证明；<br>近三年获得与本项目相关的国家或地方科技计划支持情况证明材料（逐项列明）；<br>项目申请（负责）人身份证明、学历（学位）证书及现任职务（职称）证明；<br>相关知识产权证明材料（需逐项列明，其中知识产权类型填写发明、实用新型、外观设计、软件著作权等）；<br>有关产品检测检验报告、科技查新报告等；<br>技术权益证明、特殊产品生产许可证、科技获奖证书等；<br>产学研合作项目合作协议；<br>高新技术企业证书；<br>近三年享受科技税收优惠证明材料（无法享受相关科技税收优惠政策的企业须出具相关情况说明）。"
                },{
                    "id" : "s3-1-12",
                    "name" : "江苏省重点研发计划（社会发展）项目申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕28号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "1、申报单位须是在我省注册的企、事业单位或其它科研机构；项目第一负责人须是在职人员，并确保在法定退休年龄前能完成项目任务。<br>2．重大科技示范项目申报单位须为项目建设与运行的主体，鼓励与管理部门、科研机构、有关企业联合申报。<br>3．临床前沿技术项目，重点支持重大疾病的前沿诊疗技术；<br>4．医药项目，重点支持2015年以来已获得相关的临床批件、临床医疗器械注册证书，并对全省医药产业提质增效促进作用大的创新药物和医疗器械产品。<br>5．社会发展面上项目主要包括：（1）新型临床诊疗技术和公共卫生项目，重点支持常见病、多发病和重大传染性疾病的创新性诊疗和防控技术项目；（2）生物技术项目，重点支持工业生物技术领域，对加快现代生物技术的产业化应用和产业培育有带动作用的项目；（3）其它社会发展项目，重点支持受益面广、技术水平高、能带动行业科技进步的项目。<br>6．优先支持近年内有发明专利授权的企业申报的项目，优先支持由国家“千人计划”、省“双创人才”计划等高端人才或团队牵头申报的项目，优先支持高新技术企业申报的项目。",
                    "materials": "项目信息表、项目申报书"
                },{
                    "id" : "s3-1-13",
                    "name" : "江苏省重点研发计划（现代农业）项目申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕30号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "申报单位为江苏省内注册的具有独立法人资格的企业、高等学校、科研院所等；项目负责人原则上应为第一申报单位在职人员，并确保在职期间能够完成项目。<br>2、项目符合计划定位和指南方向，能突破关键核心技术或产业共性技术，获取具有自主知识产权的品种、技术、产品和装备，有效推动产业转型升级。<br>3、申报新产品、新装备开发项目，要求以企业为主体申报，鼓励协同高校院所联合攻关；申报重大科技示范项目，要求跨区域多点示范，鼓励首席专家牵头组织。<br>4、优先支持创新型领军企业、高新技术企业、农业科技型企业和高层次人才创业企业申报的项目；优先支持国家和省产业技术创新战略联盟申报的项目。<br>5、本计划不支持无实质性创新内容和一般性技术应用推广项目，不支持产品中试及产业化。",
                    "materials": "项目信息表、项目计划任务书、附件（合作协议、查新报告、有关证书、专利）"
                },{
                    "id" : "s3-1-14",
                    "name" : "江苏省重点研发计划（产业前瞻与共性关键技术）项目申报",
                    "depart" : "江苏省科学技术厅 江苏省财政厅，苏科计发〔2018〕33号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "项目符合本计划定位要求，属于指南支持的领域和方向。项目具有明确的研发内容和较强的前瞻性，目标产品具有战略性和产业带动性，能推动相关新兴产业实现重大技术突破项目具有较好的前期研发基础，创新水平居国内前列，在本行业本领域具有较强的代表性。<br>2、申报项目负责人及团队具有较高的学术水平和创新能力。项目申报单位近年内须有有效授权专利或软件著作权等自主知识产权。重点项目申报单位应提交知识产权分析报告。<br>3．申报单位为江苏省境内注册的具有独立法人资格的企业、高校和科研院所，以及产业技术创新战略联盟等创新组织。申报单位应具有较强的科技投入能力。<br>4．项目成果具有自主知识产权和可预见的产业化应用前景，成果形式以样品、样机为主，对销售等经济指标不作考核要求。项目完成时，一般需形成发明专利申请或授权，电子信息、先进制造领域项目须完成样品、样机或系统，新材料、能源与资源领域项目须完成小试。<br>5．对不符合节能减排导向的项目、规模化量产与产业化项目、无实质创新研究内容项目和一般性技术应用与推广项目均不予受理",
                    "materials": "项目信息表、项目申报书"
                },{
                    "id" : "s3-1-15",
                    "name" : "江苏省高价值专利培育计划项目申报",
                    "depart" : "江苏省知识产权局  江苏省财政厅，苏知发〔2018〕19号",
                    "applyTime" : "1月下旬",
                    "endTime" : "3月下旬",
                    "comDepart" : "江苏省知识产权局 ",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "1、 申报主体<br>（1）技术研发所涉及的产业领域为“十三五”时期我省重点发展的十大战略性新兴产业；<br>（2）具有稳定的研发经费来源和较强研发实力，技术研发水平应处于国内领先；<br>（3）具有较好的创新基础，企业有效专利数量不少于 100件，或有效发明专利数量不少于 50 件；高校有效专利数量不少于 1000 件，且有效发明专利数量不少于 100 件；科研院所有效专利数量不少于 100 件，且有效发明专利数量不少于 50 件；<br>（4）具有良好的经营状况及资信，企业 2017 年度利税总额原则上不低于 2000 万元。<br>（5）具有良好的产学研合作基础，企业与高校科研院所（实验室及技术中心）应具有相似或相关的技术领域，已形成产学研协同创新组织体系；<br>（6）具有良好的知识产权工作基础，有稳定的知识产权管理团队，3 名（含）以上人员经过知识产权工程师培训并取得合格证书；优先支持已开展《企业知识产权管理规范》贯标工作、实施企业知识产权战略推进计划、建立规范的知识产权管理制度的企业。<br>2、 知识产权服务机构<br>（1）具有较高的高价值专利培育服务能力，专利代理、信息服务、咨询服务等从业人员不少于 30 人，其中，与申报技术领域相关的专利代理人和专利信息检索分析人员不少于 10 人；<br>（2）具有良好的经营状况，2017 年知识产权服务收入不少于 500 万元，在知识产权服务行业信誉度较好；<br>（3）具有良好的服务经验，参与实施过江苏省企业知识产权战略推进计划项目的服务机构原则上优先支持。<br>",
                    "materials": "1、 项目实施承诺书及联合申报单位合作协议；<br>2、 申请项目基本信息；<br>3、 项目申请单位基本信息；<br>4、 项目申请方案；<br>5、 牵头申请单位情况表；<br>6、 相关附件材料。"
                },{
                    "id" : "s3-1-16",
                    "name" : "江苏省企业知识产权战略推进计划项目申报",
                    "depart" : "江苏省知识产权局 江苏省财政厅，苏知发〔2018〕17号",
                    "applyTime" : "1月下旬",
                    "endTime" : "3月中旬",
                    "comDepart" : "江苏省知识产权局",
                    "discount" : "省资助经费每项原则上不超过100万元，企业自筹经费与省资助经费比例不低于3:1。",
                    "require" : "申报单位为江苏省境内注册的具有独立法人资格的企业，信用好，无违法违规记录或不良行为，同时应满足以下几个方面条件：<br>（一）重点项目<br>1．《企业知识产权管理规范》绩效评价合格单位或通过认证单位；<br>2．行业龙头企业，固定资产 5000 万元以上；<br>3．企业具有自主知识产权的主导产品，市场占有率较高，经济、社会效益好，创新投入强度高，2017 年企业总利润 1500万元以上或者研发投入占销售收入比重 6%以上；<br>4．企业知识产权工作基础好，知识产权竞争能力较强，拥有专利数量不少于 100 件；或拥有发明专利数量不少于 20 件；或拥有发明专利数量 10-19 件且同时拥有一定数量的 PCT 申请；<br>5．企业决策者具有较强知识产权战略意识，对知识产权价值认知度较高，能够主动将知识产权融入企业生产、经营等发展中。<br>一般项<br>1．《企业知识产权管理规范》绩效评价合格单位或通过认证单位；<br>2．规模以上工业企业或细分行业单打冠军；<br>3．知识产权创造能力较强，拥有专利数量不少于 50 件；或拥有发明专利数量不少于 10 件；或拥有发明专利数量 5-9 件且同时拥有 PCT 申请 1 件以上；<br>4．知识产权转化运用能力较强，自主知识产权产品占主导地位，经济效益较高或者研发强度较大，2017 年企业总利润 200万元以上或者研发投入占销售收入比例 5%以上；<br>5．企业决策者对知识产权制度特点较为了解，能够为本计划项目的实施提供必要的经费、人员和物质保障。",
                    "materials": "1、申报书<br>2、企业知识产权管理流程复印件；<br>3、企业有关知识产权工作人员的资质证书（知识产权学院毕业证书、专利代理<br>人、知识产权工程师等）复印件；<br>4、企业获得的驰名商标证书复印件；<br>5、企业获批的省级及以上研究中心图片；<br>6、上一年度企业财务报表复印件；<br>7、信用承诺书原件扫描件（加盖公章）"
                },{
                    "id" : "s3-1-17",
                    "name" : "江苏省专利资助专项资金项目申报",
                    "depart" : "江苏省知识产权局 江苏省财政厅，苏知发〔2018〕22号",
                    "applyTime" : "1月底",
                    "endTime" : "4月上旬",
                    "comDepart" : "江苏省知识产权局",
                    "discount" : "A类每件资助 0、5 万元，B 类每件资助 0、4 万元，C 类每件资助 0、3万元。从高质量授权发明专利 A 类中评选100 件优质发明专利，每件奖励 1 万元。对 A 类中获得百件优秀发明专利奖励的不重复资助。",
                    "require" : "在江苏省内注册或登记的企事业单位、机关团体以及本省户籍居民或持有本省居住证的中国公民。<br>一项国内授权发明专利有多个权利人的，第一专利权人应符合资助对象要求。国（境）外专利有多个申请人或权利人的，第一申请人或专利权人应符合资助对象要求，其他共有人应为国内企事业单位、机关团体以及中国公民。",
                    "materials": "（1）申请表<br>① 在系统上填写《江苏省省级专利资助资金国（境）外专利申请表》；<br>② 《信用承诺书》扫描件；<br>（2）权利人证明材料<br>① 企业申请资助的，须提交企业营业执照和税务登记原件扫描件；<br>② 高校或科研机构等事业单位申请资助的，须提交单位法人证书原件扫描件；<br>③ 个人申请资助的，须提交身份证或居住证原件扫描件；<br>④ 涉及多个申请人（权利人）的，须提交共同申请人（权利人）书面委托书原件扫描件及主体资格证明原件扫描件；<br>⑤ 涉及专利权转让、企业更名的，须提交转让合同、协议和著录项目变更通知书原件扫描件以及工商部门出具的工商登记变更信息证明原件扫描件。"
                },{
                    "id" : "s3-1-18",
                    "name" : "江苏省企业技术创新奖和国际科技合作奖申报 ",
                    "depart" : "江苏省科技厅 苏科成发〔2017〕104号",
                    "applyTime" : "4月中下旬",
                    "endTime" : "6月初",
                    "comDepart" : "省科技厅",
                    "discount" : "评选出一、二、三等奖，给予对应奖励。",
                    "require" : "（一）省企业技术创新奖推荐企业应具备以下条件：<br>1、应为2013年12月31日前在江苏境内注册的企业，属于高新技术企业。<br>2、企业自主研发能力强，突破了一批核心技术并拥有自主知识产权，其中授权发明专利数不少于3件。<br>3、企业标志性创新成果突出，近三年内开发出重大的标志性产品，获得市场广泛认可，占有较高的市场份额。<br>4、企业持续发展能力强，原则上企业综合实力、经济效益近三年连续增长，科技型中小企业近三年年均复合增长率100%以上。<br>5、企业有优良的创新环境和鼓励技术创新的体制机制。<br>6、获2013—2016年度省企业技术创新奖的企业不予推荐。<br>（二）省国际科学技术合作奖推荐对象应具备以下条件：<br>1、应为在双边或者多边国际科技合作中对江苏科学技术工作做出重要贡献的外国科学家、从事工程技术及科技管理的外籍人员等；已与我省单位建立长期、稳定、密切的合作关系，合作时间不少于2年（暂不包括为创业而兴办企业的外籍人员（含海归）、外国组织等）。<br>2、应在专业领域有一定的学术影响和地位，科学研究中有重大发现并产生重大影响；在解决相关行业和领域技术难题中形成了具有原创性知识产权或核心技术的成果。<br>3、应在拓展合作渠道、引进创新资源、培养人才团队、促进技术转移与成果转化等工作中，为推动江苏国际科技交流合作做出了重要贡献。",
                    "materials": "1、由推荐单位出具的推荐函1份，内容包括推荐企业公示结果以及推荐企业（人选）汇总表；<br>2、纸质材料为5份（其中原件1份），与纸质材料完全一致的电子文档以光盘形式同步报送。<br>"
                },{
                    "id" : "s3-1-19",
                    "name" : "江苏省科技成果转化专项资金项目申报",
                    "depart" : "省科技厅 苏科计发〔2018〕34号",
                    "applyTime" : "1月底",
                    "endTime" : "3月中旬",
                    "comDepart" : "省科技厅",
                    "discount" : "项目资金支持综合运用无偿拨款、贷款贴息和后补助（事前立项事后补助）三种方式。无偿拨款主要用于省科技成果转化专项资金项目中试或产业化过程中研发投入的补助。贷款贴息主要用于省科技成果转化专项资金项目实施中向银行借贷（一年期及以上）所发生利息的补助。后补助是指由承担单位先行投入资金组织实施，对完成合同约定任务、按照规定程序审核通过验收的，给予相应补助的财政支持方式。",
                    "require" : "1、申报企业应是2017年1月1日前在江苏省境内注册的独立法人企业。高校、科研院所可作为技术依托单位参与项目申报；<br>2、申报企业应具备良好的研究开发能力和产业化条件，有稳定增长的研发投入，大中型企业和规模以上高新技术企业须建有独立的研发机构。近两年（注册成立不足两年的，自注册起）研发费用总额占同期销售收入总额的比例符合以下标准：销售收入为5000万元以下企业，比例不低于5％；销售收入为5000万—2亿元的企业，比例不低于4％；销售收入为2亿元以上的企业，比例不低于3％。<br>3、申报企业资产及经营状态良好，具有较强的资金筹措能力，一般要求企业年销售收入在3000万元以上，并且实现盈利。各地申报企业中高新技术企业占比不低于80%。",
                    "materials": "1、江苏省科技成果转化专项资金项目申报书；<br>2、相关附件材料，详见申报指南。"
                },{
                    "id" : "s3-1-20",
                    "name" : "江苏省科技企业上市培育计划入库企业申报",
                    "depart" : "江苏省科技厅 苏科高发〔2018〕81号",
                    "applyTime" : "3月底",
                    "endTime" : "4月上旬",
                    "comDepart" : "省科技厅",
                    "discount" : "凡列入省科技型企业上市培育计划后备库的企业在研项目，可申请2015年度省科技支撑计划（工业）科技企业上市培育类项目。省科技型中小企业创业投资引导资金支持等。",
                    "require" : "1、企业在江苏省内注册且持续经营3年以上，已设立或拟设立为股份有限公司，且尚未在主板、中小板、创业板上市或在“新三板”挂牌。<br>2、企业已制订详细的上市工作计划，并成立专门的工作班子，与证券公司、会计师事务所、律师事务所等中介机构签订合作协议进入实际运作，或已在江苏股权交易中心“科技创新板”挂牌。<br>3、企业具有较强的技术创新能力，对其主要产品（服务）的核心技术拥有自主知识产权，近三年研发投入占主营业务收入的比重不低于3%；企业经营状况良好，近三年营业收入持续增长。<br>4、企业属于国家或省认定的创新型企业、高新技术企业、省级高新技术企业培育库入库企业或“全国科技型中小企业信息库”入库企业，以及得到国家或省级科技计划资助的科技型中小企业，重点推荐经认定的高新技术企业。<br>5、优先推荐上市筹备情况已报所在地政府主管部门备案并列入重点培育上市后备名单的企业以及已在江苏股权交易中心“科技创新板”挂牌的企业。重点推荐属于高新技术产业和战略性新兴产业领域，经过培育有望达到国内中小板、创业板上市或“新三板”挂牌条件的高成长性科技企业。",
                    "materials": "1、企业营业执照副本（复印件）；<br>2、企业与券商、律师事务所、会计师事务所签订的合作协议；<br>3、处于正在进行股份制改造阶段的企业，需提供明确的改制方案；完成股份制改造的企业，需提供股改完成前后的营业执照；已在省证监局备案的企业，需提供省证监局出具的《关于确认辅导日期的通知》；上市材料上报国家证监会审查的企业，需提供证监会出具的《中国证监会行政许可申请受理通知书》；已申请新三板挂牌的企业需提供全国股份转让系统公司出具的《业务受理通知书》；<br>4、列入地方政府重点支持的上市后备企业证明文件（复印件）；<br>5、企业近两年、当年上半年的财务报表（含资产负债表、利润及利润分配表、现金流量表，实际年限不足三年的按实际经营年限）；<br>6、高新技术企业认定证书、省级以上创新型企业批文、技术先进型服务企业批文（复印件）；7、企业近三年获得的授权自主知识产权证书，获得省级以上科技计划立项证明等证明材料复印件。"
                },{
                    "id" : "s3-1-21",
                    "name" : "南京市软科学研究计划项目申报",
                    "depart" : "南京市科学技术委员会，宁科〔2018〕109 号",
                    "applyTime" : "4月下旬",
                    "endTime" : "5月上旬",
                    "comDepart" : "南京市科学技术委员会",
                    "discount" : "重点项目经费总量 100 万元，项数不超过 10 项。<br>一般项目经费总量 100 万元，项数为 30 项左右，单项资助经费 2-5 万元，且需适当匹配自筹经费。",
                    "require" : "详见2018 年度南京市软科学研究计划项目申报指南",
                    "materials": "南京市软科学研究计划项目申请书"
                },{
                    "id" : "s3-1-22",
                    "name" : "南京市现代农业和社会事业科技发展计划项目申报",
                    "depart" : "南京市科学技术委员会，宁科〔2018〕242 号",
                    "applyTime" : "8月底",
                    "endTime" : "9月中旬",
                    "comDepart" : "南京市科学技术委员会",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "详见南京市“现代农业”和“社会事业”科技发展计划项目须符合我委申报指南要求",
                    "materials": "南京市科技发展计划项目申报书（项目类）<br>南京市科技发展计划项目申报书（机构类）<br>附件材料包括：<br>（1）企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>（2）当期财务报表和经审计的上年度财务报表<br>（3）符合申报总体要求与具体专项指南特定要求的有关项目及申报单位情况的证明文件；<br>（4）与申报项目相关的专利证书复印件、专利许可合同复印件；<br>（6）其他相关材料。"
                },{
                    "id" : "s3-1-23",
                    "name" : "南京市自主知识产权开发计划项目申报",
                    "depart" : "宁科〔2018〕296 号",
                    "applyTime" : "10月中旬",
                    "endTime" : "11月上旬",
                    "comDepart" : "南京市科学技术委员会",
                    "discount" : "给予项目研发的资金支持",
                    "require" : "详见2018 年南京市自主知识产权开发计划项目申报指南",
                    "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>2、当期财务报表和经审计的上年度财务报表；<br>3、拥有的专利统计表（按照专利名称、专利号、专利权人等内容制作表格），其中重大专利二次开发专项需提供拟化专利的专利证书复印件；<br>4、企业知识产权管理制度的复印件；<br>5、海外高层次留学归国人员须提交南京市外专局颁发的南京海外留学人才居住证（或南京人才居住证）等复印件；<br>6、其他相关证明材料包括：“企业知识产权管理规范”贯标合格或先进单位证明、知识产权工程师证明、知识产权总监培训证书、企业家知识产权高层研修培训证书、鉴定证书、检测报告、知识产权示范企业或示范培育企业证明材料、高新技术企业及软件企业认定证书、医药生产企业 GMP 证书复印件、利用知识产权质押贷款凭证复印件等。"
                },{
                    "id" : "s3-1-24",
                    "name" : "南京市优秀专利奖申报",
                    "depart" : "南京市知识产权局 宁知〔2018〕11号",
                    "applyTime" : "2月初",
                    "endTime" : "4月上旬",
                    "comDepart" : "南京市知识产权局",
                    "discount" : "1、市科学技术局、市知识产权局对获奖项目给予表彰；<br>2、对获奖项目优先推荐中国专利奖、江苏省专利奖的评选；<br>3、对获奖项目的专利实施和二次开发在各类科技计划项目申报、立项等方面给予优先支持；<br>4、获得专利奖的项目，专利权人可在其产品上标注南京市优秀专利奖的标志，该标志由市知识产权局统一设计、管理。",
                    "require" : "1、发明专利须是最近5年（2013年1月1日以后）授权的专利（含已收到授权通知书）；实用新型专利和外观设计专利须是最近3年（2015年1月1日以后）授权的专利；<br>2、其它要求参照《南京市优秀专利奖评选办法》（宁知〔2007〕3号）的规定执行",
                    "materials": "1、专利奖申报书；<br>2、专利证书及最后一次专利年费凭证复印件；<br>3、专利授权公告文件（权利要求书、说明书及附图）；<br>4、专利检索报告；<br>5、专利实施的经济效益和社会效益情况说明；<br>6、专利实施企业营业执照复印件（原件备查）；7、涉及食品、药品、化妆品、医疗器械、计量、环保及特种设备等项目，需提供有关主管部门签定和准予生产的证明文件；<br>8、其他材料（获得资助、奖励等情况）。9、项目照片（12、5cm×8、5cm即5寸）2份。"
                },{
                    "id" : "s3-1-25",
                    "name" : "南京市自主知识产权开发计划项目申报",
                    "depart" : "宁科〔2017〕33号",
                    "applyTime" : "2月上旬",
                    "endTime" : "3月初",
                    "comDepart" : "市科委",
                    "discount" : "“专利技术产业化专项”拟安排重点项目8项，每单项财政资金支持不超过50万元（含50万元）；<br> “重大专利技术二次开发专项”和“企业知识产权战略推进专项”拟安排不超过20项，每单项财政资金支持不超过20万元（含20万元）。",
                    "require" : "1、“专利技术产业化专项”：产业化基地设在南京，拥有专利（发明和实用新型）3件（含3件）以上，其中发明专利1件（含1件）以上，发明专利须2012年及以后授权，实用新型专利须2013年及以后授权；<br>2、“重大专利技术二次开发专项”：拥有国内外有效发明专利、实用新型专利；<br>3、“企业知识产权战略推进专项”：企业知识产权制度、机构、管理标准化建设；企业知识产权战略运用中战略定位、战略目标和战略措施制定，形成《企业知识产权战略》；建立企业专利信息开发与利用系统；<br>4、申报“重大专利技术二次开发专项”及“企业知识产权战略推进专项”申报单位须拥有专利（实用新型）3件（含3件）以上，其中实用新型专利须2013年及以后授权；<br>5、项目实施期内，“专利技术产业化专项”和“重大专利技术二次开发专项”申报单位新申请相关专利不少于15件，其中发明专利不少于5件；“企业知识产权战略推进专项”申报单位新申请相关专利不少于10件。",
                    "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；<br>2、当期财务报表和经审计的上年度财务报表（新办企业无审计报告可上传验资报告）；<br>3、现拥有专利的专利证书复印件和当年专利年费缴纳凭证复印件；<br>4、企业知识产权管理人员、机构、管理制度及企业专利信息利用的基本情况资料及知识产权管理制度的复印件；<br>5、海外高层次留学归国人员须提交南京市外专局颁发的南京海外留学人才居住证（或南京人才居住证）等复印件；<br>6、其他相关证明材料包括：“企业知识产权管理规范”贯标合格或先进单位证书、知识产权工程师证明、鉴定证书、检测报告、知识产权示范企业或示范培育企业证明材料、高新技术企业及软件企业认定证书、医药生产企业GMP证书复印件、利用专利技术质押贷款凭证复印件等。"
                },{
                    "id" : "s3-1-26",
                    "name" : "南京市工程技术研究中心入库项目申报",
                    "depart" : "南京市科委 宁科〔2017〕292号",
                    "applyTime" : "9月下旬",
                    "endTime" : "10月上旬",
                    "comDepart" : "市科委",
                    "discount" : "1、对建有市级工程中心的企业，在其申报国家、省和市各类科技项目时予以优先推荐、优先立项；<br>2、优先支持建有市级工程中心的企业参与科技部门组织的重大项目联合攻关；<br>3、对经评估绩效显著，积极开展对外科技服务的市级工程中心给予适当补贴，对符合条件的给予推荐申报省级工程中心",
                    "require" : "1、依托单位应是在本市注册的高新技术企业、江苏省高新技术（后备）企业、大中型工业企业，经营状况良好，年销售收入不低于3000万元，研发投入占销售收入的比重原则上不低于2%； <br>2、拥有与申报工程中心技术领域相关1项以上的发明专利或5项以上的实用新型专利（软件著作权）等核心自主知识产权，近3年在其主要技术领域至少开发新产品或新技术3项以上； <br>3、拥有相对独立的1000平方米以上的研发场所，比较完备的价值300万元以上的研发仪器设备，具备承担综合性工程技术研发试验任务的能力；<br>4、具有技术水平较高、工程化经验丰富的专职研发人员15人以上，其中高级职称或研究生以上学历不少于3人，工程中心负责人应具有高级职称或研究生以上学历，有较高的专业水平和组织管理与协调能力；<br>5、有明确的发展规划和目标，组织体系合理，管理制度完善，运行机制良好。<br>　　6、建邺区申报企业原则上应纳入2018年区工程技术研究中心培育名单。",
                    "materials": "1、南京市工程技术研究中心项目申报书；<br>2、南京市工程技术研究中心信息表；<br>3、申报的纸质材料经区（园区）科技局审核盖章。<br>"
                },{
                    "id" : "s3-1-27",
                    "name" : "南京市现代农业和社会事业科技发展计划入库项目申报",
                    "depart" : "南京市科委 宁科〔2017〕237号",
                    "applyTime" : "8月中旬",
                    "endTime" : "8月底",
                    "comDepart" : "市科委",
                    "discount" : "1、“重点项目”财政资金支持50万元以上；<br>2、“一般项目”财政资金支持20万元以下。",
                    "require" : "1、项目须符合申报指南要求，项目须为2018年度在建或拟建项目。项目实施周期不超过两年。<br>具有独立法人资格的企、事业单位；<br>2、项目申报主体应为南京市行政区划内注册的具有独立法人资格的企事业单位。应具备完成项目所必须的基础条件和资金配套能力，单位自筹资金规模不得低于申报项目总经费的50%。项目申报单位应建立健全科研资金管理制度，建立专账管理，对于经立项的重点项目，市科委将在项目执行过程中会同财政、审计等部门实行专项审计制度，并委托相关监理单位开展项目监理工作。<br>3、项目申报鼓励以产学研合作形式联合申报。<br>4、优先支持南京市级以上农业科技园区内单位申报，优先支持省级以上产业技术创新战略联盟申报，优先支持第一承担单位在我市具有实施应用示范的项目。",
                    "materials": "1、企业法人营业执照或事业单位法人证书、税务登记证复印件；    2、当期财务报表和经审计的上年度财务报表（新办企业无审计报告可上传验资报告）；<br>可选上传项：<br>3、符合申报总体要求与具体专项指南特定要求的有关项目及申报单位情况的证明文件；<br>4、与申报项目相关的专利证书复印件、专利许可合同复印件；<br>5、其他相关材料。"
                }]
            },{
                "id" : "s3-2",
                "name" : "发改部门资助服务",
                "list" : [{
                    "id" : "s3-2-1",
                    "name" : "江苏省战略性新兴产业发展专项资金项目申报",
                    "depart" : "江苏省发展改革委 江苏省财政厅，苏发改高技发〔2018〕1106号",
                    "applyTime" : "11月上旬",
                    "endTime" : "11月下旬",
                    "comDepart" : "江苏省发展改革委 ",
                    "discount" : "采用投资补助方式予以支持，各项目承担单位根据项目具体情况，原则上按照不超过总投资的30%申请资金补助",
                    "require" : "1、项目承担单位须是省内注册的独立企、事业法人，原则上以企业作为项目承担单位，高校、科研院所等事业单位可作为技术依托单位参与项目申报。<br>2、项目承担单位为行业龙头企业或高成长性优强企业，研发体系健全，生产经营状况良好，资金保障能力较强，创新平台和科技人才支撑作用明显，市场开拓能力较强，引领示范作用突出。<br>3、项目具有较好的技术基础，技术、产品和服务水平处于国内领先或国际先进，可填补国内空白、替代进口或突破国外专利和技术封锁，拥有自主知识产权，并具备科技引领、自主可控和创新驱动能力，代表中长期技术进步和经济发展方向。<br>4、项目建设方案可行，建设目标明确，建设进度安排和建设期限科学合理，项目实施后能够较快带动形成相应的产业集聚，完善产业链配套，做大做强产业集群。<br>5、项目总投资原则上不低于 1 亿元，项目承担单位自有资金出资原则上不低于总投资的 30%，项目新增投资原则上不低于总投资的 70%。<br>6、项目需在本省内实施，已落实核准或备案手续，初步具备环保、土地、节能、资金等相关建设条件。",
                    "materials": "正式申报文件<br>《项目汇总表》<br>项目承担<br>单位编制或填报的项目资金申请报告书<br>《项目申报表》<br>《省级财政专项资金项目申报信用承诺书》"
                },{
                    "id" : "s3-2-2",
                    "name" : "江苏省现代服务业发展专项资金项目申报",
                    "depart" : "苏发改服务发〔2018〕210号",
                    "applyTime" : "3月初",
                    "endTime" : "4月初",
                    "comDepart" : "省发改委",
                    "discount" : "1、贷款贴息。对使用金融机构贷款的重点项目，以其在建设期内所发生的银行贷款为标准，给予不超过一年期银行贷款基准利率的补贴；<br>2、项目补助。省级综合改革试点区域围绕试点任务自主投资且运营一年以上的公共服务平台项目，给予一定运维费用补贴。<br>3、政策奖励。对省委省政府明确奖励政策的现代服务业项目给予财政奖励；",
                    "require" : "1、在江苏境内注册两年以上，具有独立法人资格；<br>近三年无违规违法经营记录；<br>符合我省制定的服务业发展规划和专项规划；<br>项目申报主体、建设主体和贷款方一致；<br>除民生类项目外，其他项目需符合市场在资源配置中起决定作用的原则，有利于扩大市场容量、增加就业、增加地方税收、优化资源配置，并对行业起到示范带动作用；<br>申报贷款贴息项目已开工建设，建设资金已落实（包括自有资金银行存款证明、贷款资金的银行贷款承诺书、贷款协议、贷款合同），其中市、县财政先期已资助的项目优先。平台经济类项目需已投入运营一年以上；<br>同一项目未申报其他省级财政专项资金，且前期未获得过省级现代服务业专项引导资金。",
                    "materials": "1、资金申请报告；<br>2、有权投资主管部门批复的项目核准或备案文件；<br>3、申报单位营业执照、税务登记证；<br>4、近两年度财务报表和审计报告。"
                },{
                    "id" : "s3-2-3",
                    "name" : "江苏省工程研究中心申报",
                    "depart" : "省发改委高技术产业处，苏发改高计发〔2018〕261号",
                    "applyTime" : "4月初",
                    "endTime" : "5月下旬",
                    "comDepart" : "省发改委",
                    "discount" : "1、省级工程中心：省发改委、财政厅将加大政府投入，在归口管理的省产业技术研发经费中安排一定资金，扶持工程中心的建设。<br>省工程实验室：铭牌",
                    "require" : "1、有较强从事科研成果转化的业绩和一批具有产业化前景的重大科技成果，并能为一个或多个产业所应用；<br>具有创新机制和产学研合作关系；<br>已有进行科研成果工程化、产业化所需要的部分装备和基础设施，并能够为项目的建设、运行提供必要的配套保障；<br>有精干的、具有较强市场意识和成果转化意识的管理班子和技术带头人，中心负责人(主任、副主任)要具有理工类正高级以上职称，或具有工程类(含工程管理类)博士学位，中心领导班子的配备要体现研发及产业化背景的合理搭配。在相关领域有一支结构合理、工程化素质较高的技术队伍，同时具有符合该领域发展要求的工程中心运行机制和有效的激励机制；<br>具有培养高层次工程技术人才和管理人才的能力和提供技术培训的基本条件。",
                    "materials": "1、工程中心法人（或主要依托单位）营业执照或工程实验室主要依托单位营业执照；<br>工程中心或工程实验室章程；<br>前期科技成果证明文件；<br>其它相关证明文件等。"
                },{
                    "id" : "s3-2-4",
                    "name" : "江苏省服务业创新百企示范工程申报",
                    "depart" : "苏发改服务发〔2018〕265号",
                    "applyTime" : "3月下旬",
                    "endTime" : "4月中旬",
                    "comDepart" : "省发改委",
                    "discount" : "1、100万元的一次性经费资助，用于支持开展创新示范工作；<br>2、优先推荐列入省服务业重大项目；符合条件的，由省级现代服务业发展专项引导资金给予补助；<br>3、优先推荐企业主要负责人入选江苏省“科技企业家培育工程”培育对象；<br>4、优先推荐企业高级管理人才、专业技术人才和实用型人才参加我省现代服务业境内外培训。",
                    "require" : "1、企业应在江苏境内注册，具有独立法人资格，已持续经营三年以上，产业领域和经营范围符合我省制定的服务业发展规划和专项规划，符合《江苏省现代服务业产业指导目录》鼓励导向；<br>2、原则上企业应已列入“十百千”行动计划重点培育企业库，完成地方前期培育工作，达到前期培育目标。具备创新示范条件的服务业企业可予择优推荐；<br>3、申报技术创新型的服务业企业原则上应拥有省级以上研发机构，在核心业务领域拥有自主知识产权（含授权专利、软件专著权、集成电路布图设计专有权等）；<br>4、服务业领域的国家驰名商标、江苏省著名商标、国家或省级服务业标准化示范单位可优先推荐；<br>5、企业财务状况良好，销售规模和盈利能力稳居省内同行业第一方阵，企业近3年持续盈利，营业收入及利税贡献高于同行业平均水平；<br>6、具备较为完备的创新发展体系，服务设施水平和支撑条件居同行业前列，形成较强的市场竞争能力和可持续发展能力。<br>7、无违法违规记录或造成社会不良影响的行为。自愿参与我省服务业企业信息采集样本点建设，按要求定期填报重点经营指标、指标预测及相关发展简况。",
                    "materials": "1、江苏省生产性服务业百企升级引领工程申报书；<br>2、江苏省生产性服务业百企升级引领工程行业示范项目计划书；<br>3、江苏省生产性服务业百企升级引领工程申报汇总表；<br>4、企业营业执照、主要资质证明（高新技术企业等资质认证、行业资质证明、品牌认证、资信等级评定证书、获国际认证情况、省级以上研发机构认证证书或批准文件等）；<br>5、近三年财务审计报告；<br>5、重要业务合同、银行贷款协议；资本验资报告；获省以上支持资金、地方支持资金、社会支持资金情况等；<br>6、纳税、为员工缴纳社会保险金的证明材料； 7、知识产权权属证明（专利证书、软件著作权证书等）；荣誉奖项证书与申报内容有关的其他证明材料等。<br>8、有权主管部门给予该项目的核准或备案文件，或由当地发展改革部门出具的项目实施证明文件；"
                }]
            },{
                "id" : "s3-3",
                "name" : "经信部门资助服务",
                "list" : [{
                    "id" : "s3-3-1",
                    "name" : "国家中小企业公共服务示范平台项目申报",
                    "depart" : "工业和信息化部办公厅，工信厅企业函〔2018〕172 号",
                    "applyTime" : "5月上旬",
                    "endTime" : "6月底",
                    "comDepart" : "工业和信息化部办公厅",
                    "discount" : "1、信息服务功能。提供法律法规、政策、技术、质量、标准、人才、市场、物流、管理等信息服务。<br>2、技术服务功能。提供工业设计、解决方案、检验检测、质量控制和技术评价、技术开发、技术转移、信息化应用、设备共享、知识产权、品牌建设、产品创新、技术创新、创新资源共享、技术成果转化、创新成果推广等服务。<br>3、创业服务功能。为创业者和创办 3 年内的小企业提供创业辅导、项目策划、政务代理、创业场地等服务。<br>4、培训服务功能。提供经营管理、市场营销、风险防范、技术和创业等培训服务。<br>5、融资服务功能。提供融资信息、组织开展投融资推介和对接、信用征集与评价等服务。",
                    "require" : "1、具有独立法人资格，运营两年以上，资产总额不低于 300万元，财务收支状况良好，经营规范，具有良好的发展前景和可持续发展能力的中小企业服务机构、社会中介机构、技术服务机构、科研院所，以及基于互联网等面向中小企业提供创业创新服务的企业。<br>2、服务业绩突出。年服务中小企业150家以上，用户满意度在80%以上；近两年服务企业数量稳步增长，在专业服务领域或区域内有一定的声誉和品牌影响力。<br>3、有固定的经营服务场所和必要的服务设施、仪器设备等；有组织带动社会服务资源的能力，集聚服务机构 5 家以上。<br>4、获得省级示范平台认定或国家部委、全国性行业协会的相关认定。<br>5、有健全的管理制度，规范的服务流程、合理的收费标准和完善的服务质量保证措施；对小型微型企业的服务收费要有相应的优惠规定，提供的公益性服务或低收费服务要不少于总服务量的 20%；有明确的发展规划和年度服务目标。<br>6、有健全的管理团队和人才队伍。主要负责人要诚信、守法，具有开拓创新精神、丰富的实践经验和较高的管理水平；从事为中小企业服务的人员不少于 20 人，其中大专及以上学历和中级及以上技术职称专业人员的比例占 80%以上。<br> 属于享受西部大开发政策区域内的服务平台，上述1、2、3和6的条件可适度放宽",
                    "materials": "推荐文件<br>《推荐国家中小企业公共服务示范平台汇总表》<br>《国家中小企业公共服务示范平台推荐表》<br>被推荐单位的申请材料"
                },{
                    "id" : "s3-3-2",
                    "name" : "江苏省中小企业公共技术服务示范平台项目申报",
                    "depart" : "江苏省工业和信息化厅，苏工信中小〔2018〕12 号",
                    "applyTime" : "10月底",
                    "endTime" : "11月下旬",
                    "comDepart" : "江苏省工业和信息化厅",
                    "discount" : "为中小企业提供创业、信息、技术、融资、咨询、设计、质量、培训、市场、法律等公共服务；包括大数据、云计算、人工智能、智能制造、互联网和各类为中小企业创业创新提供服务支撑的“双创”平台。",
                    "require" : "1、在江苏省内注册，具有独立法人资格。 <br>2、具备较高的基础设施建设水平，较强的中小企业服务能力，无不良信用记录。3、具有两年及以上为中小企业服务的良好业绩。",
                    "materials": "1、江苏省中小企业公共服务星级平台申请表<br>2、申报材料真实性承诺书<br>3、星级公共服务平台申报材料要求和网上申报流程"
                },{
                    "id" : "s3-3-3",
                    "name" : "江苏省小型微型企业创业创新示范基地项目申报",
                    "depart" : "省经信委，苏中小综合[2018]315号",
                    "applyTime" : "5月上旬",
                    "endTime" : "6月初",
                    "comDepart" : "省经信委",
                    "discount" : "省工业和信息产业转型升级专项引导资金对绩效显著的示范基地给予优先支持，同时择优推荐申报国家小型微型企业创业创新示范基地。",
                    "require" : "1、有良好的基础设施条件，有满足入驻企业生产经营、创业孵化、创业创新的场地和服务场所。基地入驻小型微型企业不少于 50 家，基地企业从业人员 1000 人以上（其中高端装备制造、文化创意设计和软件、信息、以及电子商务等现代服务业、生产性服务业集聚的基地从业人员不少于500 人）；<br>2、申报主体具有独立法人资格，运营主体内部有健全的管理制度和明确的发展规划、年度发展目标和实施方案。基地建设时间 2 年以上；<br>3、运营主体专职服务人员不少于 8 人。其中创业辅导师不少于 2 人（可兼职），引入或战略合作的外部专业服务机构不少于 4 家；<br>4、有完备的创业创新服务流程、收费标准和服务质量监督保证措施，服务台账齐备，信用良好。为小型微型企业提供的公益性服务或低收费服务不少于总服务量的 20%。<br>5、经设区的市中小企业主管部门组织考查推荐。",
                    "materials": "推荐文件<br>《江苏省小型微型企业创业创新示范基地申请报告》<br>《江苏省小型微型企业创业创新示范基地申报材料》<br>《江苏省小型微型企业创业创新示范基地汇总表》"
                },{
                    "id" : "s3-3-4",
                    "name" : "江苏省首台（套）重大装备及关键部件认定项目申报",
                    "depart" : "苏经信装备〔2018〕346号",
                    "applyTime" : "8月中旬",
                    "endTime" : "9月中旬",
                    "comDepart" : "市经信委",
                    "discount" : "省经济和信息化委为申请单位颁发《江苏省首台（套）重大装备及关键部件认定证书》和奖牌，作为享受相关优惠政策的依据。",
                    "require" : "1、申请认定首台套的单位应于2017年1月1日之前在江苏省行政区域内依法注册并具有独立法人资格，同时符合《江苏省首台套重大装备认定管理实施细则（2018年修订）》的有关规定。<br>2、原则上单机装备单台套价值量应在50万元以上，成套装备（含成套生产线、成套系统）100万元以上，对于新兴产业领域的创新性产品及关键核心部件可适当放宽单台套售价金额限制。",
                    "materials": "1、 江苏省首台（套）重大装备认定申请表；<br>2、江苏省首台（套）重大装备认定申请报告书；<br>3、产品自主知识产权状况的有效证明文件（包括发明、实用新型、外观设计专利、软件著作权等）；<br>4、2017 年 1 月 1 日（含）之后出具的产品查新报告；<br>5、产品执行标准（其中，企业标准应在企业标准信息公共服务平台公开）；<br>6、有资质的专业机构出具的产品检验检测报告或认证证书；<br>7、属于特殊行业的，必须同时提供产品生产许可证、特种设备制造许可证、强制性产品认证证书等；<br>8、产品销售（开发）合同、对应开具的发票和用户使用报告等相关应用证明材料；<br>9、加盖申请单位公章的法人营业执照副本复印件；<br>10、申请单位 2017 年度财务审计报告；<br>11、证明产品首创性和先进性的其他附件材料；<br>（以上材料中涉及外文的，应同时提供中文翻译件）"
                },{
                    "id" : "s3-3-5",
                    "name" : "智慧江苏建设重点示范工程申报",
                    "depart" : "苏信息化办〔2018〕4号",
                    "applyTime" : "5月中旬",
                    "endTime" : "5月下旬",
                    "comDepart" : "省经信委",
                    "discount" : "在相关省级专项资金和其它政策上给予优先支持。",
                    "require" : "1、纳入本地或本系统信息化发展规划，制定科学可行的建设实施方案，严格履行工程审批程序，实行法人负责、招投标、监理等项目管理制度，组织领导和监督管理体系健全。<br>2、围绕地方或行业信息化发展的重点环节、关键业务和重大应用，具有很强的创新性、引导性和代表性，在相关行业和领域产生了重大示范引领和带动作用，有利于提高该行业、领域信息化发展水平。<br>3、突出发挥地方或行业发展特色，坚持需求主导、以用促建，在经济社会信息化不同领域开展深度推广应用，推进建设管理集约化、应用系统平台化、资源利用社会化。<br>4、在信息产品、信息服务业态模式创新上有较大影响力，有良好的市场推广前景及较强的示范引领作用。<br>5、注重融合创新和自主可控，加强新一代信息技术、智能化产品、工具和装备在工程建设中的创新应用和深化融合，较好促进带动省内相关产业发展，具有一定的网络与信息安全防护能力。<br>6、在推广应用基础上，具备较为成熟的应用模式和推进保障机制，并形成本行业、本领域的优秀解决方案",
                    "materials": "1、《智慧江苏建设重点示范工程申报表》；<br>其他相关材料。"
                },{
                    "id" : "s3-3-6",
                    "name" : "江苏省两化深度融合创新（互联网与工业融合创新）示范工程申报",
                    "depart" : "苏经信企信〔2017〕131号",
                    "applyTime" : "3月中旬",
                    "endTime" : "4月底",
                    "comDepart" : "省经信委",
                    "discount" : "在相关省级专项资金和其它政策上给予优先支持。",
                    "require" : "1、在江苏省内注册的企业，财务状况和运营情况良好，其申报项目须在2017年底前完成，并已取得阶段性成果、显著的经济和社会效益。<br>2、在互联网和工业融合领域具有前期研发基础或技术储备、充足的研发或应用推广经费，取得明显成效。<br>3、具有较强的融合创新能力，在创新模式、实施路径、应用推广等方面具有代表性、典型性和突出特色，符合未来发展方向，能够形成有效的商业模式，具有较好的应用效果。<br>4、在持续推动融合创新方面具备良好的工作或合作机制及长效的组织保障机制。",
                    "materials": "1、2017年江苏省互联网与工业融合创新试点示范企业推荐表<br>2、2017年江苏省互联网与工业融合创新试点示范企业申报书。"
                },{
                    "id" : "s3-3-7",
                    "name" : "江苏省企业技术中心申报",
                    "depart" : "苏经信科技﹝2018﹞393号",
                    "applyTime" : "5月底",
                    "endTime" : "7月初",
                    "comDepart" : "省经信委",
                    "discount" : "1、项目经评审为良好的，优先列入省工业结构与产业升级扶持项目。<br>与研究院所、大专院校共同实施的“产学研”技术创新项目，省科技计划优先给予支持。<br>评价优秀的可优先推荐申报国家认定企业技术中心。<br>开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销；<br>技术中心由于技术进步、产品更新换代较快的固定资产，或常年处于强震动、高腐蚀状态的固定资产，可以采取缩短折旧年限或者采取加速折旧的方法。",
                    "require" : "1)企业年销售收入不低于规定标准，其中高新技术产业不低于1亿元，其他产业不低于2亿元；企业实际缴纳税收不低于800万元；<br>企业技术中心经费纳入企业财务年度预算，中心财务实行单独核算，年度科技活动经费支出额不低于800万元，企业技术开发仪器原值不低于800万元；<br>科技人员队伍结构合理，企业拥有技术水平高、实践经验丰富的技术带头人，在同行业中具有较强的创新人才优势。企业专职研究与试验发展人员数不低于50人；<br>有较完善的产学研联合创新的组织架构。企业不少于与一家大专院校或科研院所建立长期合作机制；<br>已被认定为省辖市（或行业）认定的企业技术中心1年以上；<br>企业两年内（指申请省认定企业技术中心当年的5月15日起向前推算两年）未发生下列情况：<br>因偷税、骗取出口退税等税收违法行为受到行政刑事处理；<br>涉嫌涉税违法已被税务部门立案审查；<br>走私行为；<br>发生重大产品质量事故。<br>申请认定省行业技术中心除具备本办法第五条规定条件外，还应当具备以下条件：<br>由产学研各方或者同行业企业共同建设；<br>具有行业共性技术扩散和服务能力；<br>2)行业关键技术研发能力。",
                    "materials": "1、《江苏省认定企业技术中心申请报告》；<br>《企业技术中心评价材料》；<br>申报要求的其他证明材料。"
                },{
                    "id" : "s3-3-8",
                    "name" : "江苏省工业和信息产业转型升级专项资金项目申报",
                    "depart" : "省经信委，苏经信综合〔2018〕525号",
                    "applyTime" : "6月底",
                    "endTime" : "8月中下旬",
                    "comDepart" : "省经信委",
                    "discount" : "不超过1000万元",
                    "require" : "1、在江苏省境内注册，具有独立的法人资格，经营两年以上，运行良好；<br>2、具有健全的财务管理机构和制度；<br>3、申报项目必须符合国家产业政策；<br>4、近3年无严重失信行为，优先支持依法管理、诚信经营和履行社会责任先进企业；<br>5、《项目指南》明确的具体申报条件。",
                    "materials": "详见2018年度省工业和信息产业转型升级专项资金项目指南。<br>不同类别要求不同，需要进行网上申报和线下纸质材料申报。"
                },{
                    "id" : "s3-3-9",
                    "name" : "江苏省工业设计产品金奖申报",
                    "depart" : "省经信委，苏经信运行〔2018〕798号",
                    "applyTime" : "9月中下旬",
                    "endTime" : "9月底",
                    "comDepart" : "省经信委",
                    "discount" : "评选出一、二、三等奖，给予对应奖励。",
                    "require" : "1、申报产品符合国家产业政策及有关技术、标准等规定；<br>2、申报产品不存在侵犯他人知识产权等违法违规情形；<br>3、同一个产品只能由一个单位申报；<br>4、申报单位须遵纪守法，近三年内无重大质量、安全、环境污染、公共卫生等事故；<br>5、产品须是近两年内（2016年1月1日之后）自主设计研发并已规模化生产销售的新产品，且至少拥有一项已授权专利。",
                    "materials": "（一）纸质版材料<br>《2018年江苏省工业设计产品金奖申报书》。相关证明材料，包括：<br>1、申报单位营业执照复印件；<br>2、申报产品相关知识产权、获奖、荣誉复印件；<br>3、申报产品初次上市的销售合同或其他能佐证产品为近两年上市的相关材料（需保密信息可遮隐）。<br>（二）电子版材料<br>1、《2018年江苏省工业设计产品金奖申报书》扫描件（pdf格式）；<br>2、申报产品图片说明（pdf格式，尺寸大小为600mm*800mm，精度大于200dpi，文件命名规则为：地区-产品全称）；<br>3、3～6张产品图片,文件命名规则为：地区-产品全称-序号；<br>4、企业已有的产品视频文件，文件命名规则为：地区-产品全称。<br>"
                },{
                    "id" : "s3-3-10",
                    "name" : "江苏省认定软件企业技术中心申报",
                    "depart" : "省经信委，苏工信科技〔2018〕94号",
                    "applyTime" : "2018年12月初",
                    "endTime" : "2019年1月初",
                    "comDepart" : "省经信委",
                    "discount" : "1、项目经评审为良好的，优先列入省工业结构与产业升级扶持项目；<br>与研究院所、大专院校共同实施的“产学研”技术创新项目，省科技计划优先给予支持；<br>评价优秀的可优先推荐申报国家认定企业技术中心；<br>开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销；<br>技术中心由于技术进步、产品更新换代较快的固定资产，或常年处于强震动、高腐蚀状态的固定资产，可以采取缩短折旧年限或者采取加速折旧的方法。",
                    "require" : "1、在我省注册的经认定的软件企业。<br>企业年营业收入总额在1亿元以上，其中软件业务收入占年营业收入比例不低于40%，或企业年软件业务收入在4000万元以上。<br>设有独立的软件与信息服务技术中心，在所申报的领域内，近三年新增软件产品登记、软件著作权、专利总数不少于10项。<br>企业每年科技活动经费不低于800万元；技术中心开发设备原值不低于300万元。<br>技术中心工作人员数不低于60人，且从事软件工作的专职人员占技术中心人数的比例不低于80%。",
                    "materials": "1、《江苏省认定软件企业技术中心申请报告》；<br>软件企业技术中心评价材料；<br>上一年度经具备资质的中介机构出具的财务审计报告复印件；<br>企业营业执照、软件企业认定证书、系统集成资质、ISO9001、ISO27001、CMM/CMMI等相关证书复印；<br>近三年被受理和授权的专利证书,近三年软件产品登记证书,近三年计算机软件著作权证书；<br>制定和参与制定的国际、国家、行业标准；<br>获国家和省与软件相关的奖励项目；<br>技术中心的高级专家、博士和外部专家；<br>对外合作项目。"
                },{
                    "id" : "s3-3-11",
                    "name" : "江苏省科技小巨人企业和专精特新产品申报",
                    "depart" : "省经信委，苏中小科技〔2017〕185号",
                    "applyTime" : "4月初 ",
                    "endTime" : "4月中下旬",
                    "comDepart" : "省经信委",
                    "discount" : "1、江苏省科技小巨人企业：<br>组织省级科技小巨人企业负责人到国内外重点高校进行高端培训。<br>建立服务“直通车”制度，帮助协调解决科技小巨人企业发展中的突出问题。组织高校院所专家教授深入科技小巨人企业开展产学研合作，支持科技小巨人企业组建协同创新组织，帮助科技小巨人企业实施知识产权战略。<br>对科技小巨人企业在技术改造、研发能力提升、信息化建设、人才引进等方面的投入，国家和省中小企业发展专项资金优先予以支持。<br>在相关媒体上公布省级科技小巨人企业名单，组织推介宣传活动，提高企业知名度，为科技小巨人企业成长和培育工作营造良好氛围。<br>江苏省中小企业专精特新产品：<br>1、优先推荐为省中小企业创新能力建设示范企业、科技型中小企业。<br>2、国家中小企业发展专项资金、省中小科技型企业发展专项引导资金和中小企业发展基金等优先扶持。",
                    "require" : "省级科技小巨人企业<br>1、企业主要产品（服务）的核心技术拥有自主知识产权。近3个会计年度研究开发费用占销售收入的比重不低于3%，上年度研发及装备升级和数字化、智能化投入总额不低于200万元。<br>2、企业上年度主营业务收入5000万元以上（含5000万元），或利税总额800万元以上（含800万元）。主导产品（服务）市场占有率位居国内同行业前五位。<br>3、生产技术、工艺及产品质量性能国内领先，制定并实施知识产权、技术标准和质量保证、安全管理等管理体系。近3年营业收入平均增长率10%以上，平均营业利润率10%以上。<br>4、重视人才队伍建设，核心团队具有较好的专业背景和较强的生产经营能力。<br>5、管理规范、信誉良好、社会责任感强，无重大失信行为记录。<br>省级专精特新产品<br>1、企业聚焦特定细分产品市场，近两年无亏损，管理规范、信誉良好、社会责任感强，无不良行为记录。企业销售利润率达10%以上。<br>2、产品拥有自主知识产权的专利技术（近2年内的发明或实用新型专利技术）或独特、独有的工艺、技术、配方的专有技术。<br>3、产品技术、工艺水平达到国际先进或国内领先水平。<br>4、产品质量优良，无重大质量问题。<br>5、产品已投入批量生产，市场占有率在全国同类产品中名列前茅。",
                    "materials": "1、《江苏省科技小巨人企业认定申报表》；<br>《江苏省中小企业专精特新产品认定申报表》。"
                },{
                    "id" : "s3-3-12",
                    "name" : "江苏省科技型中小企业申报",
                    "depart" : "省经信委",
                    "applyTime" : "每季度初 ",
                    "endTime" : "每季度末",
                    "comDepart" : "省经信委",
                    "discount" : "1、省、市中小企业发展专项资金优先支持省科技型中小企业；<br>优先推荐申报国家和省中小企业发展基金及有关部门的相关扶持。",
                    "require" : "1、具有独立的法人资格、健全的财务会计核算和管理体系。主要从事高新技术产品的研制、开发、生产和服务业务。<br>对具有自主知识产权、高技术、高附加值、吸纳就业、节能降耗以及新兴产业领域的企业优先推荐。<br>大专以上学历的科技人员占比例达到15%以上，年研究开发费用占年营业收入的比例达到2%以上。<br>企业高新技术产品或自主知识产权产品的销售收入占全年营业收入的30%以上。",
                    "materials": "江苏省科技型中小企业评审推荐表；<br>企业工作总结；<br>企业营业执照复印件；<br>企业上年度财务报表（资产负债表、利润表）复印件；<br>其他佐证材料（知识产权证书，获奖证书等）。<br>"
                },{
                    "id" : "s3-3-13",
                    "name" : "南京市认定企业技术中心申报",
                    "depart" : "市经信委宁经信科技〔2018〕213号",
                    "applyTime" : "4月中下旬",
                    "endTime" : "5月底",
                    "comDepart" : "市经信委",
                    "discount" : "对于当年新认定的南京市市级企业技术中心，原则上在下一年度安排市工业科技三项费用技术创新项目的财政补助；优先支持企业申报各类重点技术创新专项，在项目评审中予以适当加分。",
                    "require" : "1、在我市注册的独立法人实体企业，且近2年内无涉税、走私、严重失信和重大质量、安全等违法违规行为。<br>2、上年度主营业务收入在5000万元以上，或经认定的软件企业上年度软件业务收入在2000万元以上。<br>3、建有技术中心并正常运行1年以上，技术中心人员数不低于30人。<br>4、企业技术开发仪器设备原值不低于300万元。<br>5、上年度主营业务收入在1亿元以下的企业，科技活动经费支出额不能低于400万元；上年度主营业务收入在1--2亿元之间的企业，科技活动经费支出与主营业务收入之比不能低于4%；上年度主营业务收入在2亿元以上的企业，科技活动经费支出不能低于800万元。<br>6、上年度受理的专利申请数或软件著作权不少于1件，企业累计获得有效授权专利数或软件著作权不少于3件。",
                    "materials": "1、营业执照复印件、组织机构代码证复印件； <br>2、近两年财务报表； <br>3、技术开发仪器设备原值证明材料；  <br>4、技术中心人员数证明材料； <br>5、上年度年度新产品销售收入、新产品销售利润证明材料； <br>6、自有品牌产品与技术出口创汇额证明材料； <br>7、技术中心拥有高级专家证明材料； <br> 8、技术中心在海外设立开发设计机构证明材料； <br>9、技术中心与其他组织合办开发机构证明材料；  <br>10、通过国家和省认证实验室的证明材料； <br>11、企业拥有专利证明材料（有效期内）； <br>12、企业拥有的有效计算机软件著作权情况； <br>13、企业前三年年主持和参加制定标准证明材料； <br>14、企业驰名、著名商标和名牌产品证明材料；<br>15、企业获得国家、省、市科技奖励证明材料。 "
                },{
                    "id" : "s3-3-14",
                    "name" : "南京市企业技术中心认定项目申报",
                    "depart" : "南京市经济和信息化委员会，宁经信运行﹝2018﹞273号",
                    "applyTime" : "5月中旬",
                    "endTime" : "6月中旬",
                    "comDepart" : "市经化委",
                    "discount" : "",
                    "require" : "1、制造企业申报市级工业设计中心应具备以下条件： <br>（1）企业上年度主营业务收入不低于5000万元。<br>（2）企业具有系统的工业设计创新战略和实施计划，建有独立的工业设计中心并正常运营，组织体系和激励机制完善，发展规划和目标明确。<br>（3）工业设计中心拥有专业水平高、实践经验丰富的工业设计带头人和数量稳定、知识结构合理的工业设计团队，工业设计中心人员不少于6人。 <br>（4）企业工业设计的投入机制完善，能为工业设计中心建设和发展提供有力的经费保障。<br>（5）工业设计中心具有较完备的设计研究、试制、分析和检测等基础设施，具有承担相关工业设计任务、提供工业设计服务的能力。 <br>（6）具有较强的技术优势和设计创新能力，近三年内获得国家授权专利并实现转化，形成拥有自主知识产权的主导产品，取得良好的经济和社会效益。<br> 2、工业设计机构申报市级工业设计中心应具备以下条件： <br>（1）以工业设计为主营业务，组织架构健全，运作管理规范，具有明确的发展目标和良好的盈利能力。工业设计水平在本市同行业中处于领先地位，经营业绩突出，服务收入稳定，近两年工业设计服务年营业收入不低于300万元。<br>（2）具有较好的工业设计研究试验条件和相关软、硬件配套设施，具备独立承担相关行业领域工业设计任务、提供工业设计服务和系统设计咨询服务的能力。<br>（3）拥有设计水平高、经验丰富的工业设计师，在同行业中具有较强的设计人才优势，工业设计从业人员10人以上。",
                    "materials": "1、南京市工业设计中心申报表；<br>2、申请报告：<br>3、申报企业营业执照，上年度的财务报表复印件，工业设计投入相关证明复印件。<br>4、工业设计从业人员名单；<br>5、工业设计成果，包括获得专利、版权及其他著作权等清单；<br>6、上年度完成的工业设计项目清单：制造企业：上年度已完成的工业设计成果产业化项目；工业设计机构：上年度已完成的工业设计服务项目；<br>7、获得国内外工业设计类奖项的证明材料复印件；"
                }]
            },{
                "id" : "s3-4",
                "name" : "国家各类基金服务",
                "list" : [{
                    "id" : "s3-4-1",
                    "name" : "江苏省自然科学基金项目",
                    "depart" : "苏科计发【2018】27号",
                    "applyTime" : "2月28日",
                    "endTime" : "3月6日",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "省杰出青年基金项目：每项省资助经费不超过100万元<br>省优秀青年基金项目：每项省资助经费不超过50万元<br>省青年基金项目：每项省资助经费不超过20万元",
                    "require" : "<span style=font-weight:bold;>省杰出青年基金项目</span>：在江苏境内注册的高校、院所和企业等各类单位在编的正式在职人员；具有博士学位或副高级及以上专业技术职称；年龄不超过 40 周岁[1978 年 1 月 1 日（含）以后出生]；在其研究领域有明确的学术建树和国内外影响，并主持过省级或省级以上科技计划项目，具体指：科技部、国家自然科学基金委以及江苏省科技厅所有科技计划项目；已获国家杰出青年科学基金、973 青年科学家专题、国家优秀青年基金项目资助的不得申报该类项目。项目研究方向按申报代码框架要求填写（申报代码见省科技厅网站）。<br>推荐要求：省杰出青年基金项目采取限额推荐方式，限额数见附件。有国家重点实验室的单位增加 3 项，设区市（含县市）企业申报省杰青项目总数不超过 5 项。<br>    <span style=font-weight:bold;>省优秀青年基金项目</span>：2017年按照合同要求按期验收的省青年基金项 目，项目负责人按期完成或超额完成项目合同规定的各项考核指 标，经费使用规范，验收材料完整齐备。<br>推荐要求：由项目主管部门按照本部门已通过验收的青年基 金项目数25%比例择优推荐申报（部省属高校项目直接报省，不 计入总数）。推优材料与优青申报书一并报送。<br><span style=font-weight:bold;>省青年基金项目</span>：在江苏境内注册的高校、院所和企业等各类单位 — 4 — 在编的正式在职人员；具有博士学位或副高级及以上专业技术职 称；男性年龄不超过35周岁[1983年1月1日（含）以后出生]， 女性年龄不超过38周岁[1980年1月1日（含）以后出生]；未主 持过省级及以上科技计划项目，具体指：科技部、国家自然科学 基金委以及江苏省科技厅所有科技计划项目。项目研究方向按申 报代码框架要求填写（申报代码见省科技厅网站）。<br>推荐要求：省青年基金项目采取自由申报方式，不限制推荐 名额，但 2016 年和 2017 年已连续 2 年申报省青年基金项目未获资助的项目申报人，暂停1年青年基金项目申报资格。",
                    "materials": "申报材料统一用A4纸打印，按封面、项目信息表、项目申报书、相关附件顺序装订成册，一式两份（纸质封面，平装订）"
                }]
            },{
                "id" : "s3-5",
                "name" : "国家各类奖项服务",
                "list" : [{
                    "id" : "s3-5-1",
                    "name" : "江苏省专利发明奖",
                    "depart" : "苏知发【2018】41号",
                    "applyTime" : "",
                    "endTime" : "4月30日",
                    "comDepart" : "江苏省知识产权局",
                    "discount" : "授予获奖人员“江苏省专利发明人奖”，颁发获奖证书，每人奖励10万元，获奖人员不享受省部级先进工作者和劳动模范待遇。",
                    "require" : "1、实际居住在本省半年以上的常住居民，且近3年主要发明创造活动所申请的专利申请人地址在本省行政区域内；<br>2、坚持党的基本路线，遵守国家法律法规，具有良好的思想品德、事业心、责任感和奉献精神；<br>3、申报人作为主要发明人或者设计人（发明人或者设计人中署名前三位）的专利数量多、质量高、布局合理。作为主要发明人或者设计人的有效专利（发明、实用新型、外观设计）数量不少于20件，其中有效发明专利不少于5件或者 有效（境）外专利不少于2件；<br>5、近5年内申报人专利实施后取得显著的经济效益、社会效益或者生态效益，对提高产品附加值、促进相关领域技术进步、推动产业转型升级及本省经济和社会发展具有突出贡献。<br>已获得省专利发明人奖，且之后无新的符合上述第四项中所述专利的，不得申报；职务在副厅局级或者相当于副厅局级以上的干部，不得申报，在事业单位担任领导职务并具有高级职称且继续从事科研工作的专业技术人才科按科研人员身份申报。",
                    "materials": "申报省专利发明人奖，应当填写《江苏省专利发明人奖申报书》并提交以下证明材料：<br>1、申报人从事发明创造活动的履历证明，并加盖单位公章，应当由申报人居住地街道办事处或者乡人民政府盖章；<br>2、近5年内申报人专利实施后取得显著的经济效益证明，应当加盖专利实施单位财务专用章，重点说明销售额、利税额、出口额等经济指标，并提供税务部门出具的专利实施单位相应纳税证明或者纳税凭证复印件；如有专利许可、转让、出资或者融资等情况，应当提供相关合同复印件等证明材料；<br>3、近5年申报人专利实施产生的社会效益或者生态效益证明，应当加盖专利实施单位公章；<br>4、申报人认为需要的其他材料，如获得的课题资助、获奖情况等证明材料。"
                },{
                    "id" : "s3-5-2",
                    "name" : "江苏省科学技术奖",
                    "depart" : "苏科成发﹝2018﹞137号",
                    "applyTime" : "5月28日",
                    "endTime" : "6月22日",
                    "comDepart" : "江苏省科学技术厅",
                    "discount" : "1、省科学技术突出贡献奖  <br>1）一线科学技术工作者，具有良好的学术道德和治学作风。在科技创新活动中取得重大突破或发现，或在科学技术发展中有卓著贡献，创新成果推动该学科或相关技术领域突破性发展，为国内外同行所公认。<br>2）在科学技术创新、科技成果转化和高新技术产业化中，创造巨大经济效益、社会效益或生态效益。创新成果获得广泛实际的应用，显著提升江苏省相关产业领域的核心竞争力和行业影响力，为江苏省经济社会发展做出突出贡献。 <br>3）创新成果多次获得国家科学技术奖励或受到国务院及省政府的表彰。<br>2、省科学技术一、二、三等奖  <br>1）应用类科技成果。申报项目应是技术创新性突出，在实施技术发明、技术开发、社会公益、重大工程等项目中，取得关键技术或系统集成上的重要创新，在2年（2016年1月1日）前完成整体技术应用并且效益显著、为江苏的经济建设和社会发展做出了重要贡献。<br>2）基础类科技成果。申报项目应是在科学研究中取得重大发现、重要理论突破或重要方法创新的原创性成果，为国内外同行所公认，提供的主要论文论著应当公开发表2年（2016年1月1日）以上，且研究成果具有明确的应用前景，对提高江苏的科技创新能力有重要意义。<br>3）同时还需要满足以下条件：（1）在江苏省辖区内完成，牵头单位为我省辖区内的独立法人单位；（2）获2017年度省科学技术一、二、三等奖的前三名完成人本年度不能参加被提名项目；（3）同一年度一人只能参加一个项目      （4）涉密项目（或部分内容涉密）不能申报；（5）2016—2017年度省科学技术奖任一评审阶段公示期间申请退出的项目不得被提名；（6）应用类项目的10个核心知识产权、基础类项目的8篇代表性论文，必须是历年江苏省科学技术奖获奖项目中未使用过。<br>3、省国际科学技术合作奖  <br>1）在双边或者多边国际科技合作中对江苏科技工作做出重要贡献的外籍专家、从事工程技术及科技管理的外籍人员等；已与江苏省单位建立长期、稳定、密切的合作关系，合作时间不少于2年。<br>2）在专业领域有一定的学术影响和地位，科学研究中有重大发现并产生重大影响；在解决相关行业和领域技术难题中形成了具有原创性知识产权或核心技术的成果。<br>3）与江苏省单位合作承担国家或省级科技计划项目，取得重要知识产权及其科技成果，培养或引进海外高层次人才，进行技术转移等方面，提升我省科教水平，增强江苏省企业创新能力做出重要贡献。",
                    "require" : "1、应用类科技成果<br>被提名项目应是技术创新性突出，在实施技术发明、技术开发、社会公益、重大工程等项目中，取得关键技术或系统集成上的重要创新，在2年（2016年1月1日）前完成整体技术应用并且效益显著、为江苏的经济建设和社会发展做出了重要贡献的。<br>应用类科技成果提名材料提供的10个核心知识产权，必须是以前获奖项目中未使用过的，否则作为形式审查不合格项目。<br>2、基础类研究成果<br>被提名项目应是在科学研究中取得重大发现、重要理论突破或重要方法创新的原创性成果，为国内外同行所公认，提供的主要论文论著应当公开发表2年（2016年1月1日）以上，且研究成果具有明确的应用前景，对提高江苏的科技创新能力有重要意义的。<br>基础类科技成果提名材料提供的8篇代表性论文论著，必须是以前获奖项目中未使用过的，否则作为形式审查不合格项目。",
                    "materials": "申报材料由《提名书》和附件组成，包括电子版和纸质版。<br>1、 省科学技术一、二、三等奖需要登录省科学技术奖励提名系统进行申报。<br>2、省科学技术突出贡献奖、省国际科学技术合作奖填写《提名书》进行申报。"
                }]
            }]
        },{
            "id" : "s4",
            "name" : "人才认定服务",
            "class" :[{
                "id" : "s4-1",
                "name" : "人才认定服务",
                "list" : [{
                    "id" : "s4-1-1",
                    "name" : "江苏省“双创计划”申报",
                    "depart" : "省人才办 苏人才办〔2018〕7号",
                    "applyTime" : "3月下旬",
                    "endTime" : "5月中旬",
                    "comDepart" : "省人才办",
                    "discount" : "1、对入选的双创人才，三年内省级财政给予 50 万元或 100万元的创新创业资金资助，其中用于个人补助的不得低于30%，并不得抵扣工资待遇；已获得“双创博士”或“江苏特聘教授”的，在原资助金额基础上补足至 50 万元或 100万元。<br>2、对入选的双创团队，三年内省级财政给予 300 万－800万元的人才经费资助，其中用于团队成员补助的不得低于30%，并不得抵扣工资待遇，各相关主管部门给予 300 万－3000 万元的项目经费资助。如属世界一流水平的双创团队，或由省政府直接组织建设的省级重大科技创新平台急需引进的团队，将采取一事一议、特事特办的方式，给予特别支持。<br>3、对入选的双创博士，两年内省级财政给予 15 万元的创新创业资金资助，其中用于个人补助的不得低于 50%（科技副总类、产业教授指导博士类不低于 30%），并不得抵扣工资待遇。",
                    "require" : "1、双创人才申报条件；<br>2、双创团队申报条件；<br>3、双创博士申报条件。",
                    "materials": "2018年省“双创计划”各类项目通过“江苏人才工作网”（http://www、jsrcgz、gov、cn/）进行查询，具体申报流程请认真阅读网站说明。"
                },{
                    "id" : "s4-1-2",
                    "name" : "第五批江苏 “外专百人计划”人选申报",
                    "depart" : "省外专局 苏外专〔2018〕140号",
                    "applyTime" : "6月初",
                    "endTime" : "6月下旬",
                    "comDepart" : "省外专局",
                    "discount" : "专项经费重点用于资助入选江苏“外专百人计划”专家的各项费用支出，包括国际旅费、工薪、科研费、生活费等。<br>专项经费资助标准分为A、B两类。A类资助限额为每名专家50万元人民币，B类资助限额为每名专家10-15万元人民币。对A类入选专家，分3年核销经费；对B类入选专家，在我省工作满2个月后，在1年内一次性核销经费。",
                    "require" : "1、入选A类资助的专家，其人选应符合以下基本条件：<br>属于拥有自主知识产权或掌握核心技术，在国际知名企业或金融机构担任高级职务的专业技术人才和经营管理人才，或在国外著名高校、科研院所担任相当教授职务的专家学者；<br>引进后能够在我省连续工作3年，每年累计不少于6个月；<br>一般应具有博士学位；<br>年龄一般不超过65岁，诺贝尔奖获得者、院士、国际知名顶级专家可适当放宽；<br>其他条件相同时，符合国家“外专千人计划”标准的外国专家优先考虑。<br>入选B类资助的专家，其人选应符合以下基本条件：<br>技术水平、管理理念先进，为我省重点行业发展所急需人才；<br>引进后1年内，在我省工作时间累计不少于2个月；<br>一般应具有硕士学位或相当的专业水平；<br>年龄一般不超过65岁，如属我省特别紧缺的人才，可适当放宽年龄限制。",
                    "materials": "1．纸质材料包括：<br>（1）申报书。申报书应按照有关说明认真填写；<br>（2）附件材料。学历学位证书（附中文翻译）、护照、与用人单位签订的中外文工作合同或意向性工作协议（中外文）、个人简历、海外任职证明（附中文翻译）、个人视频文字稿（附中文翻译）、主要成果（代表性论文论著、专利证书、产品证书）、领导（参与）过的主要项目证明、奖励证书等材料的复印件。如申报单位为企业，请提交企业注册资本证明和出资比例证明（申报单位性质为中外合资企业的，中方出资比例须大于50%）。<br>（3）申报人选情况汇总表<br>2．电子版申报材料包括：<br>（1）与纸质申报材料完全一致的电子文档；<br>（2）申报人选个人视频，由专家本人陈述个人情况，重点陈述来华工作设想，包括工作目标、预期贡献等，时长控制在3至5分钟，配中文字幕；<br>（3）申报人选高质量的正面照电子版；<br>（4）申报人选情况汇总表电子档。"
                },{
                    "id" : "s4-1-3",
                    "name" : "科技顶尖专家集聚计划申报",
                    "depart" : "南京市委，宁委办发〔2018〕1号",
                    "applyTime" : "7月下旬",
                    "endTime" : "9月下旬",
                    "comDepart" : "南京市人才队伍建设办公室",
                    "discount" : "1、给予诺贝尔奖获得者领衔创办的法人单位或产业活动单位最高1000万元、其他A类人才领衔创办的法人单位或产业活动单位最高500万元的科研成果产业化配套资金。根据项目实施进度按3:3:4的比例分期拨付；<br>对我市培养入选的国家“千人计划”（创业类）特聘专家、“万人计划”科技创业领军人才，给予200万元项目资助；对培养入选国家“千人计划”（长期创新类）特聘专家、“万人计划”科技创新领军人才的在宁用人企业，给予100万元项目资助；对入选的省“双创团队”，按照省相关人才经费资助50%比例，给予科研成果产业化配套扶持；<br>对五年内获风险投资的人才创业项目，由市金融办牵头组织科技银行对项目贷款进行预估评审，会同相关区（园区）按市场化原则，协调项目所需的融资担保。获得风投的特别优秀项目，可由市国资委、紫金投资集团牵头落实跟投；<br>每年在宁居留累计超过100天的A类人才，由各区（园区）提供不少于200平方米的专家公寓或相应租房补贴；首次在宁购房的，可向市专项办申请一次性安家补贴，补贴资金最高200万元，不超过购房金额的50%，由市、区（园区）财政各承担50%。二者不可同时享受；<br>市金融办负责协调市小微企业应急互助基金为人才企业提供转贷资金支持；对符合挂牌上市条件的企业组织专门辅导，并对首发上市、新三板和区域性股权交易市场挂牌的，根据市相关政策给予相应费用补贴；<br>入选者参照享受特约门诊服务，发放“南京市高层次人才特约优诊证”； <br>入选者子女入学，属义务教育阶段的，在辖区内择优安排。入选者子女要求转入我市高中阶段学校的，根据江苏省相关学籍规定统筹安排。",
                    "require" : "科技顶尖专家分A（引进类）、B（培养类）两类。申报条件包括申报人条件、申报企业条件、申报项目条件。<br>申报人条件：<br>A类（引进类）人才应具备下列条件之一：诺贝尔奖获得者；中国或发达国家科学院院士、工程院院士；获得国家最高科学技术奖或相当层次国际科技奖项的科学家；国家“千人计划”顶尖人才与创新团队核心成员、国家“万人计划”杰出人才；认定新型研发机构中暂未达相应顶尖层次的团队领军人才；其他相当层次顶尖人才（团队）。<br>B类（培养类）人才应具备下列条件之一：2016年以后在我市入选的国家“千人计划”、“万人计划”企业人才；2016年以后在我市入选的江苏省企业类“双创团队”； 非本市入选的相当层次人才，来宁创办企业且被认定为高新技术企业（含技术先进型服务企业等相当层次认定）的。  <br>申报企业条件：<br>A类（引进类）企业条件：2015年1月1日后，申报人在我市首次注册独立企业法人，且持有企业30%以上股份（新型研发机构核心团队须持有企业30%以上股份）。<br>B类（培养类）企业条件：创业类申报人为所在企业的主要创办人且为第一大自然人股东（核心团队股权一般不低于30%），创办5年以内的企业，最近1年盈利且销售收入不少于1000万元；创办时间为5年以上的企业，最近2年连续盈利且净利润累计不少于500万元。创新类申报人所在企业对项目投入不少于政府资助。<br>研发机构类条件：申报人已在我市创办非企业类法人单位，或已与我市科技型企业合作建立产业活动单位，注册资金不低于1000万元，个人持有30%以上股权（含技术入股），注册时间为2016年1月1日后；须拥有自主知识产权、明确的平台建设计划、完备的技术服务与转移机制、500平方米以上可自主支配的固定办公场所。<br>申报项目条件：项目具有自主知识产权，创新水平处于国内领先或国际先进，目标产品具有较好的市场前景，实施期内能够形成产品批量生产销售。项目的实施期限原则上不超过五年，项目新增投入不少于政府支持额度。",
                    "materials": "1、申报人及企业信用承诺书 <br>2、申报人基本信息 <br>3、主要核心团队情况 <br>4、企业基本信息 <br>5、申报项目情况<br>6、附件 ：有效身份证件 ；学历、学位证书 ；职称证书 ；任职经历证明 ；公司章程及股权结构 ；营业执照 ；验资报告 ；企业所得税汇算清缴报告 ；知识产权证明（专利申请、授权书，软件著作权等）；企业获得有关荣誉 ；项目检测报告；用户报告 "
                },{
                    "id" : "s4-1-4",
                    "name" : "高层次创业人才引进计划申报",
                    "depart" : "南京市委，宁委办发〔2018〕1号",
                    "applyTime" : "4月中旬",
                    "endTime" : "10月",
                    "comDepart" : "南京市人才队伍建设办公室",
                    "discount" : "高层次创业人才应与所在区（园区）签订相关协议，并享受以下扶持政策：<br>1.1、在给予入选项目50—150万元创业启动资金、三年免租金100m2创业场所和100m2人才公寓的基础上，所创企业自获利年度起，三年内对本市经济发展贡献全部奖励人才初创企业。对通过评价的科技型中小企业，根据企业研发费用情况，给予最高10%普惠奖励。 <br>2、年度监测评估优秀的，优先推荐申报创新型企业家培育计划，区（园区）根据企业实际发展需要，提供不超过500平方米创业场所，三年内免收租金，或给予租金补贴。<br>3、市紫金科技创业投资公司等机构可按不高于社会风投机构首轮投资总额50%的比例跟进投资，单个项目投资额不超过300万元。<br>落实产品首购首用制度，鼓励支持财政性资金优先采购和推广应用高层次创业人才企业产品，推动高层次创业人才企业同大型国企、行业名企、外企集团进行新产品新技术对接，帮助开拓产品销售市场。<br>对创办外资企业的人才做好设立审批等服务，做好人才企业产品进出口通关保障，负责落实高层次创业人才企业招才引智联络协调和参加海内外展会的专业展览支持。<br>支持高校院所、行业领军企业等对高层次创业人才企业开放技术服务平台，对所需运营、设备配置及维护等费用给予资金支持。通过发放科技创新券，对购买高校院所科技成果和服务的给予补贴。<br>为高层次创业人才办理“南京人才居住证”B证，协调落实职称申报、医疗、落户、社会保险、居留和出入境、住房、子女就读、配偶就业等配套服务。",
                    "require" : "首次在南京市注册（或拟注册）创新型企业并担任法定代表人，个人投入企业的实收资本不少于100万元（含技术入股），一般应具有硕士以上学位或副高以上职称（现代服务业和文化创意类人才可放宽至本科学历），且符合下列条件之一：<br>1、具有海内外自主创业或行业领军企业的中高层任职经历，熟悉相关产业领域和国际规则，有较为丰富的科技成果转化、企业经营管理和市场开发运作经验；<br>2、拥有独立自主知识产权或掌握核心技术，技术成果达到国际先进或国内领先水平，具有良好产业化潜力和市场前景。<br>",
                    "materials": "1、个人基本情况：免冠照片；身份证或护照，及申报人手持证件的照片；学历学位证书；职称和资质证明（证书）。<br>2、放宽及破格条件证明：曾担任重要岗位职务或技术职务证明；社会风投、国资等资本投入协议及银行对账单和回单等；“赢在南京”海外人才创业大赛总决赛获奖证明。<br>3、专业学术水平（可酌情提供）：专利等知识产权证书；省部级以上科技奖项获奖证书；承担重大科技项目的项目书；核心刊物发表论文；代表性文化创新作品。<br>4、创办企业及项目情况：企业营业执照；会计师事务所出具的验资报告；社保部门提供的企业社保开户及缴纳证明；区级政府资金支持证明及银行对账单；创业计划书。"
                },{
                    "id" : "s4-1-5",
                    "name" : "创新型企业家培育计划申报",
                    "depart" : "南京市委，宁委办发〔2018〕1号",
                    "applyTime" : "7月下旬",
                    "endTime" : "9月底",
                    "comDepart" : "南京市人才队伍建设办公室",
                    "discount" : "1、按当年实际还贷额度和银行贷款基准利率，从贷款之日起给予三年累计不超过3000万元贷款总额的贴息，贷款发生日须在培育期内；<br>2、三年培育期内，创新型企业家所创企业暂未达到高新技术企业认定条件的，参照国家给予高新技术企业的政策给予支持。<br>3、三年培育期内，创新型企业家所创企业被认定国家、省级企业研发机构的，将奖励标准分别提高至100万元和50万元。<br>4、对培育期内创新型企业家，三年内至少安排一次赴境外先进地区的创业培训和产业对接活动。支持有条件的社会组织和专业机构承接境外研修班次，通过政府购买服务方式，对境外研修交通和培训费用予以补贴。<br>5、为培育对象企业提供转贷资金支持；对符合挂牌上市条件的企业组织专门辅导，并给予相应费用补贴；<br>6、落实产品首购首用政策，推动培育对象企业与政府部门、国资平台及国有企业开展新产品、新技术对接，鼓励财政性资金优先采购企业创新产品；<br>7、在培育期内，对购买高校院所科技成果和服务的，通过发放科技创新券给予补贴；作为核心团队成员引进博士或正高职称人才的，按每人5万元的标准一次性给予企业补贴，补贴总额不超过10万元；为培育对象办理“南京人才居住证”B证；<br>8、培育对象子女入学。属义务教育阶段的，结合培育对象意愿，在辖区内择优安排。",
                    "require" : "（一）个人条件<br>  1、 一般具有硕士以上学位或副高以上职称。为所创（领）办企业的主要负责人，个人投入企业的实收资本不少于100万元（含技术入股），或持有企业30%以上的股份。<br>  2、 有较强的创新能力和经营管理能力，且拥有自主知识产权。优先支持已获得市级以上科技、产业、人才计划的人才；已入选“南京市科技创业家培养计划”的不再申报。<br>  （二）企业条件<br>  1、主营业务围绕我市“4+4+1”产业方向，特别是我市鼓励发展的战略性新兴产业或现代服务业。<br>  2、 2017年度销售收入不低于500万元或2018年前三季度销售收入不低于300万元，成长性好、管理规范、创新能力强，拥有较为完善的创新激励机制和明确的发展目标。<br>  （三）项目条件<br>  1、 拥有自主知识产权（获得授权的专利、软件著作权、集成电路布图设计、专有技术等）。<br>  2、 技术成果在国内外处于领先地位，具有良好的市场前景，初步具备规模生产条件。<br>",
                    "materials": "1、申报人承诺函 ；<br>2、申报人情况； <br>3、申报企业情况 ：所在企业基本情况 、企业上年度研发工作情况 、企业管理及下一步设想 <br>4、申报项目情况 ：项目简介、项目详细内容：项目已有技术基础、项目目标产品市场分析、项目实施方案、项目阶段考核指标、项目投资估算与资金来源 <br>5、其他附件材料 ：申报人身份证或护照 ；申报人学历证书 ；申报人学位证书 ；<br>申报人职称证书 ；申报人在企业任职经历证明 ；主要核心团队身份和资历、能力、业绩等证明材料 ；有关知识产权权属资料（专利、技术使用许可等）；专业资质证书 ；获奖证书 ；申报企业营业执照 ；申报企业验资报告 ；申报企业上年度财务报表、财务审计报告、已签定的销售合同 ；申报企业质量管理体系及环境体系认证 ；获得各类科技、人才、产业等计划支持证明 ；企业所得税汇算清缴报告 ；申报企业市域完税证明 ；申报项目有关检测报告 ；申报项目用户使用报告 ；其他证明材料 "
                },{
                    "id" : "s4-1-6",
                    "name" : "青年大学生创业引领计划申报",
                    "depart" : "南京市委 宁委办发〔2018〕1号",
                    "applyTime" : "待定",
                    "endTime" : "待定",
                    "comDepart" : "南京市人才队伍建设办公室",
                    "discount" : "1、符合条件的大学生初创项目，入驻经认定的各类创业载体，三年内免收租金或给予场租补贴。<br>在创业载体外租用经营场地创业的，三年内给予每月不超过800元的租金补贴；利用自有房产创业的，给予每月300元的水电、网络、场地等基本运营综合补贴。<br>可申请大学生创业担保贷款，个人创业担保贷款最高申请额度为30万元；合伙创业的，按人均不超过10万元，最高额度为50万元创业担保贷款按时还本付息后由市财政按规定给予全额贴息，展期、逾期不贴息。创业实体获得银行经营性贷款，还本付息后按照创业担保贷款与贴息的同等条件给予贴息。<br>对成功创业的青年大学生给予每人4000元一次性奖励，每带动1人就业给予1500元一次性奖励。",
                    "require" : "1、申报人须为符合条件的青年大学生；<br>创业项目应符合南京产业发展方向，具有良好的市场前景；<br>创业项目应符合我市政府天使基金投资条件。",
                    "materials": "1、《南京市青年大学生成功创业奖励申请表》；<br>《南京市青年大学生创业带动就业奖励申请表》；<br>《南京市青年大学生自主创业吸纳人员花名册》；<br>创业实体创办人的身份证、在读（毕业）证明原件及复印件；<br>企业完税凭证；<br>民办非企业须提供登记证书原件及复印件。"
                },{
                    "id" : "s4-1-7",
                    "name" : "省“双创计划”科技副总项目申报",
                    "depart" : "省人才办和省科技厅，苏人才办〔2018〕1号",
                    "applyTime" : "2月上旬",
                    "endTime" : "5月上旬",
                    "comDepart" : "江苏省人才办",
                    "discount" : "给予一定的资金补助",
                    "require" : "1、申报人应为国内高校院所的科技人才；申报企业应为江苏境内注册企业（不含申报人本人及所在单位创办、入股的企业）。<br>2、申报人原则上应有博士学位（其中境外学位需提供教育部留学服务中心学历认证）；年龄一般不超过45周岁（1973年1月1日以后出生）。<br>3、申报人所在学科应有硕士以上学位授予权或为省级以上重点学科。<br>4、申报人应为2017年1月1日至2018年3月1日期间被申报企业聘任的非全职科技副总；入选后能继续为申报企业工作不少于两年（每年为申报企业服务不少于3个月）。<br>5、申报人、申报企业、派出单位应签订《合作协议书》；申报人应能积极协助申报企业完成相关工作任务（如：开展产学研合作、推进科技成果转化、推进技术需求研发、推进研发机构建设、解决关键技术难题、引进培养人才团队、建立完善规章制度、组织专题培训讲座、申报项目成果专利、制定创新发展规划等）。<br>6、申报企业应具备以下资质之一：国家或省认定的创新型企业、高新技术企业、科技企业上市培育计划入库企业、高新技术企业培育库入库企业、科技型中小企业信息库入库企业、农业科技型企业、软件企业、动漫企业；拥有院士工作站、博士后工作站、博士后创新实践基地、研究生工作站、工程技术研究中心、工程研究中心、企业技术中心等省级以上创新平台。<br>7、已获得科技副总项目支持过的人才不得申报；在任科技镇长团成员不得申报；不得与2018年省“双创人才”、“双创团队”、“双创博士”项目同时申报。除以上限制条件外，其他符合条件的人才和企业均可申报",
                    "materials": "01、封面<br>02、目录<br>03、真实性承诺书<br>04、申报书<br>05、身份证<br>06、学历学位证书（境外学位需提供教育部留学服务中心学历认证）<br>07、职称证明（证书）<br>08、所在学科应有硕士以上学位授予权或为省级以上重点学科证明<br>09、合作协议书（指企业、人才、派出单位签订的三方协议）<br>10、任职计划书<br>11、企业法人营业执照<br>12、2017年企业纳税证明材料（税务部门）<br>13、2017年企业缴纳社保证明材料（社保部门）<br>14、企业符合申报条件证明"
                },{
                    "id" : "s4-1-8",
                    "name" : "国家 “千人计划”项目申请",
                    "depart" : "苏人社发〔2018〕155号",
                    "applyTime" : "6月10日",
                    "endTime" : "6月30日",
                    "comDepart" : "江苏省人力资源与社会保障厅",
                    "discount" : "1、中央财政给予入选专家一定经费补助（视同国家奖金）。<br>2、入选专家正式履行工作合同后一次性发放免征个人所得税，由专家自主使用，用人单位不得截留挪用。<br>3、中央财政给予青年项目、外国专家项目、新疆西藏项目入选专家一定额度的科研经费补助。<br>4、经费额度一次性核定，分3年拨付，用于支持专家自主选题研究，不得用于有工资性收入的人员工资、奖金、津补贴和福利支出。<br>5、用人单位不得提取管理费用。<br>6、经费使用进度不按年度考核，原则上3年内统筹使用，确有需要且有工作合同的，可延长2年。",
                    "require" : "1、国家“千人计划”外专项目（长期项目）。引进主体为国内非外资各类项目单位。申报人应为非华裔外国专家，引进后须全职来华工作3年以上。申报人应符合“千人计划”引才标准。考虑到外国专家的实际情况，申报人年龄可放宽到65周岁。申报人在申报“千人计划”外专项目时，一般应未全职在国内（来华）工作，或者在国内工作不超过1年。申报人累计申报次数原则上不超过2次。<br>　　2、国家“千人计划”外专项目（短期项目）。引进主体为国内非外资各类项目单位。申报人应为非华裔外国专家，引进后要求在国内连续工作3年以上、每年不少于2个月。考虑到外国专家的实际情况，申报人年龄可放宽到65周岁。申报人累计申报次数原则上不超过2次。<br>　　3、申报人选年龄、学历、专业技术职务等其他资格条件，未作特别说明的，与此前批次要求相同。计算年龄和工作年限的截止时间为2018年6月1日。对业绩特别突出或者国家急需紧缺人才，可适当放宽年龄、学历、专业职务要求，破格引进的申报人选应附破格说明材料。<br>　　4、项目暂不涉及人文社科领域。<br>　　5、申报人不得通过多个平台渠道同时申报。",
                    "materials": "（一）纸质申报材料包括：<br>　　1、 申报书及附件材料。申报书中除“用人单位简介”及“用人单位意见”用中文填写外，其余部分均用中英文填写。<br>　　附件材料一般应包括：①学历、学位证书复印件（附中文翻译）；②护照复印件；③与用人单位签订的工作合同或意向性工作协议复印件（必须提供双方签署、中方盖章的外文意向性工作合同复印件。如合同另有中文版本，也可一同上报）；④海外任职证明材料（附中文翻译）；⑤主要成果（代表性论文论著、专利证书、产品证书）复印件或证明材料；⑥领导（参与）过的主要项目证明材料；⑦奖励证书复印件；⑧如申报单位为企业，请提交企业注册资本证明和出资比例证明（申报单位性质为中外合资企业的，中方出资比例须大于50%）。<br>　　2、 2018年国家“千人计划”外专项目申报情况的报告（地方外国专家局撰写）、海外高层次人才简要情况表、国家“千人计划”外专项目申报人选情况汇总表（地方外国专家局撰写,请务必保证汇总表信息准确性）。<br>　　（二）电子版申报材料包括：1、 2018年国家“千人计划”外专项目申报情况的报告、上述纸质申报材料电子版文件（申报书及附件材料）、海外高层次人才简要情况表、国家“千人计划”外专项目申报人选情况汇总表）。<br>　　2、 2寸蓝底证件照电子版。<br>　　3、 申请人个人陈述视频资料。申请人个人陈述视频资料应符合以下要求：播放时间为5分钟左右；文件格式须为“FLV”格式；应有中文字幕。申请人应重点陈述来华工作设想，包括工作目标、预期贡献等。"
                },{
                    "id" : "s4-1-9",
                    "name" : "“创业南京”项目申请",
                    "depart" : "宁委发〔2015〕45号",
                    "applyTime" : "全年",
                    "endTime" : "6月19日",
                    "comDepart" : "南京市高层次创业人才引进计划专项办公室",
                    "discount" : "1、通过区（园区）遴选认定的，由区（园区）给予不少于50万元初创扶持；通过市级遴选认定的，由市财政再给予100万元扶持，根据人才创业进度分期拨付。<br>2、根据人才发展和项目运营实际需要，提供100平方米左右创业场所和100平方米左右人才公寓，自落户之日起三年内免收租金，或给予租金补贴。企业所引进的人才，符合南京市公租房申请条件的，由人才所在企业向市住房保障办公室提出申请，原则上优先配租。<br>3、定期对入选人才项目进行评估，评估优秀的，优先推荐入选创新型企业家培养计划，并提供最高500平方米创业场所，三年内免收租金，或给予租金补贴。<br>4、所创企业获得社会风险投资的，根据企业发展实际需求，可由市紫金科技创业投资公司等机构按不高于社会风投机构首轮投资总额50%的比例跟进投资，单个项目投资额不超过300万元。<br>5、高层次创业人才引进计划作为“321人才引进计划”的改进升级版，入选的外籍人才及其家属符合相关条件的，在办理人才签证、人才居留和来华定居等手续时，享受国家重点引才计划相关便利政策。",
                    "require" : "1、2016年1月1日（含）以后首次在南京注册创新型企业并担任法定代表人；<br>2、个人投入企业的实收资本不少于100万元（含技术入股），一般应具有硕士以上学位或研究生以上学历或副高以上职称（现代服务业和文化创意类人才可放宽至全日制本科学历）。申报人须提供学位或学历认证。获得副高以上职称的须提供职称申报表、职称证书和行文批复。<br>3、对具有海内外行业领军企业高管任职经历、获得海内外高规格创业大赛奖项并落地本市、新创业两年内获得备案社会风创投高额融资等情形的，申报高层次创业人才引进计划时，均不受学历、职称等条件限定。其中，新创业两年内吸纳备案社会风创投融资超过500万元的、获得“赢在南京”海外人才创业大赛总决赛一等奖并落地本市的，经所在区（园区）重点推荐，可直接评定入选市级项目。<br>4、各区（园区）可结合主导产业发展需要，对部分优秀的区级人才项目不受学历、职称、出资方式等资格条件限制，破格推荐参加市级评审。<br>5、鼓励高层次人才在宁“连续创业”。对在本市企业从未持有公司股权的法定代表人，或从未担任法定代表人的股东，其申报高层次创业人才引进计划时，可视同在宁“首次创业”。对高层次人才在本市初始创业项目被行业龙头企业收购、且其不再担任原公司法定代表人的，支持其“二次创业”项目申报。<br>6、在宁博士后申报市、区高层次人才引进计划的，投入创业项目的实收资本可由博士后个人和所在博士后工作站建设单位共同负担，其中个人投入不少于50万元。企业博士后在站工作经历视同设站企业高管任职经历。<br>7、正式入选区级高层次创业人才且扶持资金到账；<br>8、同时应具备下列条件之一：<br>a、熟悉相关产业领域和国际规则，有较为丰富的科技成果转化、企业经营管理和市场开发运作经验；<br>b、拥有独立自主知识产权或掌握核心技术，技术成果达到国际先进或国内领先水平，具有良好产业化潜力和市场前景。",
                    "materials": "申报人所需填写和提供的材料包括《南京领军型科技创业人才引进计划创业计划书》，以及各类证书、证明、协议、报表等附件材料原件的数码照片或彩色扫描件，以备查验。<br>附件材料包括：<br>1、申报人的身份证明(身份证或护照)、学历(学位)证书、职称、资质证明（证书）、在原单位担任重要岗位职务的证明和其他有关工作经历、资历的证明材料；<br>2、专利等知识产权证书及权属证明。反映人才能力、业绩的其他相关证明材料；<br>3、创业计划书；<br>4、已创（领）办企业的营业执照、会计师事务所出具的验资报告（含银行对账单等附件）、公司章程、相关财务报表、拟创（领）办企业的申报人还须提交与载体签订的入园协议；<br>5、嫁接式人才还需提供本土企业的营业执照、资质证明或财务报表等证明材料以及与新企业签订的引进协议、股权（或期权）证明书；<br>6、其它需要提供的附件材料。"
                },{
                    "id" : "s4-1-10",
                    "name" : "镇江“金山英才”项目申报",
                    "depart" : "",
                    "applyTime" : "全年",
                    "endTime" : "3月31日",
                    "comDepart" : "镇江市人才工作领导小组",
                    "discount" : "（一）顶尖人才专项计划<br>按照市、辖市区联动、部门资源整合的原则，采取一事一议、特事特办的方式，可给予1000万元左右的资金资助，特别突出的资助金额上不封顶。<br>（二）“镇江制造2025”领军人才计划<br>分两年给予200万元或100万元的资金资助；在获资助的人才项目中，符合市经济与信息化委员会相关产业发展扶持资金条件的，给予30万元至100万元的配套资金扶持；优先推荐申报省级先进制造业创新人才团队项目、重点技术导向计划项目、两新推广项目；项目申报市级科技计划，优先给予支持。<br>（三）现代服务业领军人才计划<br>分两年给予100万元或50万元的资金资助；在受资助人才所在的团队中，每年评选出1-2个服务业创新人才团队项目，再给予50万元至100万元的市服务业引导资金资助；项目优先推荐申报省、市级服务业专项引导资金；优先推荐申报省级现代服务业创新人才团队项目；项目申报市级科技计划，优先给予支持。<br>（四）现代农业领军人才计划<br>分两年给予50万元或30万元的资金资助；符合市农业项目奖补条件的，给予项目奖补支持；优先推荐申报省级农业创新人才团队项目；在国家、省级相关农业项目申报中，同等条件下优先安排；项目申报市级科技计划，优先给予支持。<br>（五）高技能领军人才计划<br>分两年给予20万元或10万元的资金资助；对获评“镇江市首席技师”“镇江市技术能手”“镇江市突出贡献技师”“镇江市技能育徒名师”“市级工匠奖”等称号的，同时给予相应奖励。<br>获得镇江“金山英才”计划资助的人才，可同时享受最高500万元的“人才贷”、500-2000万元的“人才投”金融服务。",
                    "require" : "（一）顶尖人才专项计划<br>1、应具备下列条件之一：诺贝尔奖获得者；中国或发达国家科学院院士、工程院院士；获得国家最高科学技术奖或相当层次国际科技奖项的科学家；国家“千人计划” “万人计划”专家；在我市入选江苏省“双创计划”的领军人才；其他相当层次顶尖人才。对于引领产业发展作用十分突出，对镇江市经济社会发展做出巨大贡献的人才，标准可适当放宽。<br>2、研究成果世界一流、国内顶尖，能够把握和引领重大科学发展或能够推动关键核心技术实现重大突破，并已在镇江市实现产业化，取得突出成效。<br>（二）“镇江制造2025”领军人才计划<br>　重点引进新材料、智能装备、汽车及轨道交通装备、航空航天装备、新能源与节能环保装备、新一代信息技术、特种船舶与海洋工程装备、机械装备、生物医疗和健康产业等方向先进制造业领军人才。具体申报条件见申报网站。<br>（三）现代服务业领军人才计划<br>重点引进现代旅游、现代物流、文化创意、高端商务、现代金融、软件信息、电子商务、健康服务、科技服务、环境服务等领域的现代服务业领军人才。具体申报条件见申报网站。<br>（四）现代农业领军人才计划<br>重点引进高效农业发展、生态种养、精品养殖、种苗繁育、农产品精深加工、农业信息化建设、农业机械化建设等方向的现代农业领军人才。具体申报条件见申报网站。<br>（五）高技能领军人才计划<br>重点引进掌握绝技绝活，创造性解决企业关键操作技术和生产工艺难题，推动生产水平、产品质量和经济效益显著提升的高技能领军人才。具体申报条件见申报网站。",
                    "materials": "人才登录人才镇江网（www、rczj、gov、cn）查看申报条件，填写相应资料，并按要求提交相关电子版和纸质材料"
                },{
                    "id" : "s4-1-11",
                    "name" : "句容市“福地英才”项目申报",
                    "depart" : "",
                    "applyTime" : "全年",
                    "endTime" : "9月",
                    "comDepart" : "句容市人才工作领导小组办公室、句容市财政局",
                    "discount" : "（一）资格认定扶持政策<br>对来我市落户创业的高层次人才，经所在镇（街道、园区）资格认定，提供贷款额度不超过100万元的“人才贷”扶持政策，给予不超过2年的创业贷款贴息；根据创业需要，由所在镇（街道、园区）提供100平米以内的工作场所，3年内免收租金。<br>（二）综合评审资助政策<br>参加综合评审的高层次创新创业人才，在符合基础条件之外，还须满足以下条件之一：①创业企业（创新项目）年销售首次超过100万元；②创业企业（创新项目）首次获社会风险投资机构注资300万元；③注册资金超5000万元且实际到账资金超2000万元的科技型项目；④与我市签订全面合作协议高校院所推荐的高层次创新创业人才项目。<br>对来我市创新创业的高层次人才，经综合评审，给予以下资助：<br>1、资金扶持。高层次创业人才和创新人才，按重点、优先、一般标准分别给予300万元、150万元、60万元和100万元、50万元、30万元的项目启动资金；对来我市创业的取得突出成效的顶尖人才（团队），采取“一事一议”的方式，可给予1000万元的项目资助。<br>2、项目落户。根据创业需要，由所在镇（街道、园区）提供工作场所，3年内免收租金。<br>3、金融服务。对在人才项目产业化过程中，流动资金不足的，经评审，按照重点、优先、一般的标准，提供60-300万元的“人才贷”扶持政策。<br>4、公共服务。对人才领衔的产学研合作项目，市各类科技计划在同等条件下优先给予支持；创新创业项目所产生的科技创新产品，优先列入政府采购目录，同等条件下优先获得政府采购合同。<br>5、生活保障。为创新创业人才在全市重点板块范围内提供3年人才公寓或租房补贴；创新创业人才在工商注册、税务登记、子女入学、户籍准入等方面享受便利服务。",
                    "require" : "（一）高层次创业人才<br>高层次创业人才，是指带技术、带项目、带资金来我市注册创办科技型企业的高层次人才或团队（创业人才为所创办企业自然人最大股东或法人代表，实际出资占股不低于注册资金的30%且人才本人现金出资不得低于资助资金），并符合以下条件：<br>1、一般应具有硕士研究生以上学历学位或副高以上职称。<br>2、具有独立自主知识产权或掌握核心技术，技术水平处于行业内领先水平，有较大的市场潜力并能进行产业化生产。<br>3、拥有自主创业经验，或者在产品开发和企业经营管理方面具有比较丰富的实践经验。4、申报人须为2016年1月1日以后到我市创业。<br>5、对实际成效突出的创业项目，可适当放宽人才申报条件。<br>（二）高层次创新人才<br>高层次创新人才，是指我市企业引进的掌握关键技术的高层次研发人才或团队，引进后能为企业服务3年以上，并符合以下条件：<br>1、一般应具有硕士研究生以上学历学位，或在国内外知名高校、科研院所担任相当于副教授以上职务。<br>2、具有独立自主知识产权或掌握核心技术，技术水平处于行业内领先水平，有较大的市场潜力并能进行产业化生产。<br>3、具有较强的技术创新能力，在主持科研与工程技术项目、产品研发等方面业绩突出，为业内普遍认可。<br>4、须为2016年1月1日以后到我市企业进行创新工作。",
                    "materials": "1、《句容市“福地英才计划”申报书》，其中高层次创业人才提交A类申报书、高层次创新人才提交B类申报书。<br>2、创业（创新）计划书。<br>3、引进人才的身份证明(身份证或护照)、学历(学位)证书、职称、资质证明（证书）、在原单位担任重要岗位职务的证明和其他有关工作经历、资历的证明材料。<br> 4、专利等知识产权及所属权证明，在核心刊物发表论文的情况，获得重要科技奖项，承担重大科研课题、科技攻关项目等反映引进人才能力、业绩的相关材料。<br>5、申报单位提供营业执照、上年度财务报表、单位用工参加社保、企业缴纳税收证明、引进风投协议和风投资金到账证明、实际到账资金证明，引进人才从到句容工作的第二月起交纳的个人所得税证明。<br>6、高层次创业人才提供企业注册会（审）计事务所的验资报告、银行进账单、公司章程。<br>7、高层次创新人才提供与引进企业签订的劳动合同或引进协议、知识产权权属证明及使用协议书、薪酬或股权证明、在句容缴纳养老保险证明等相关证明材料（如不能提供企业养老保险缴费证明，应提供关系所在单位或单位人事部门出具的“到企业工作3年以上”的证明）。<br>尚未进行工商注册登记的创业人才，在获得资助6个月内完成落户手续，提供相关材料经审核合格后兑现有关扶持政策，获得资助后，自公示结束之日起6个月内未完成工商登记、验资事项等落户手续的创业人才取消资助资格。"
                }]
            }]
        },{
            "id" : "s5",
            "name" : "产学研服务服务",
            "class" :[{
                "id" : "s5-1",
                "name" : "产学研服务服务",
                "list" : [{
                    "id" : "s5-1-1",
                    "name" : "江苏省产学研项目合作项目",
                    "depart" : "苏科条发【2018】212号",
                    "applyTime" : "",
                    "endTime" : "9月30日",
                    "comDepart" : "江苏省科技厅",
                    "discount" : "给予一定的资金支持",
                    "require" : "1、建立“校企联盟”，并在技联在线网站“校企联盟备案系统”完成备案登记；<br>2、合作双方签订“四技合同”（即指技术开发、技术转让、技术咨询、技术服务合同）；<br>3、在“江苏省技术合同认定登记系统”完成合同认定登记（a.2017年1月以后签订的且在至2018年12月在研的合同；b.2018年9月30日前已到账经费大于30万元；c.发票须为高校院开具，其内容须与合同内容相对应）",
                    "materials": "项目申报书"
                }]
            }]
        },{
            "id" : "s6",
            "name" : "咨询服务",
            "class" :[{
                "id" : "s6-1",
                "name" : "战略咨询服务",
                "subTitle" : "企业商业战略规划服务、定价策略服务、渠道策略服务、产品竞争力评估服务、业务组合服务等。",
                "other" : "服务流程：<br>第一步：项目接洽，了解有咨询意向的客户<br>第二步：签订合同，拟定项目建议书，与企业进行多轮谈判，最终签订咨询服务合同<br>第三步：正式咨询，根据客户特点，利用积累数据分析，经过专家研讨后给出咨询报告<br>第四步：咨询的项目评估，客户在受到报告后给出意见反馈，在此基础上进行修改，给出终稿，完成咨询服务<br><span style=font-weight:bold;>专利情报分析</span>：根据客户要求，对来自专利说明书、专利公报中大量的、个别的专利信息进行加工及组合，并利用统计方法或技术手段使这些信息具有纵览全局及预测的功能，并且通过分析将原始的专利信息从量变到质变，使它们由普通的信息上升为企业经营活动中有价值的情报，促进企业技术创新，保障客户企业技术竞争具备领先优势。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户，客户告知专利情报分析的需求<br>第二步：平台根据客户需求，利用平台技术形成报告，完成服务<br><span style=font-weight:bold;>技术预见</span>：对未来较长时期内的科学、技术、经济和社会发展进行系统研究，以确定具有战略性的研究领域，以及选择那些对经济和社会利益具有最大化贡献的通用技术，结合客户本身的企业专长特点，为客户提供最具研究价值领域、产品的建议。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：平台对客户的行业发展进行系统研究，给出具有预见性的产品研发建议<br>"
            },{
                "id" : "s6-2",
                "name" : "研发设计阶段",
                "subTitle" : "为客户提供产品研发机构选择、产品研究报告策划、产品创意推荐策划、产品需求挖掘分析、产品研发方向确定等服务",
                "other" : "<span style=font-weight:bold;>产品研发机构选择</span>：根据现有积累的产品数据，利用大数据分析方法帮助客户选择合适的产品研发机构，从而缩短产品研发时间，提高产品研发效率。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：根据客户要求研发的产品特点，利用积累数据为客户提供合适的机构名单<br><span style=font-weight:bold;>产品研究报告策划</span>：平台根据云计算数据中心中的产品数据，利用大数据分析方法对某类产品进行研究，比较不同企业的相似产品间功能、价格和服务质量等的差异，从而对该类产品有较为清晰的认识。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：根据客户需求，出具某类产品的研究报告<br><span style=font-weight:bold;>产品创意推荐策划</span>：根据云计算数据中心产品数据，分析现有产品在种类、功能等上的不足，对未来产品效果进行预测，为客户提供产品创意，有助于企业明确下一阶段产品研发的方向<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：根据分析结果为客户提供创意策划书<br><span style=font-weight:bold;>产品需求挖掘分析</span>：平台根据云计算服务中心的产品数据，分析不同产品的市场饱和度，挖掘出产品增长的爆发点，为客户提供产品研发销售的建议。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：根据分析结果给出产品需求挖掘分析报告<br><span style=font-weight:bold;>产品研发方向</span>：平台根据云计算服务中心的产品数据、当前的市场环境 、技术发展方向，综合分析最适合客户企业的产品研发方向，避免客户浪费资金在无意义的研发上，提高客户企业的竞争优势。<br>服务流程：<br>第一步：项目接洽，了解有意向的客户<br>第二步：根据分析结果给出市场技术分析报告，给出产品研发方向<br>"
            },{
                "id" : "s6-3",
                "name" : "生产制造阶段",
                "subTitle" : "对企业的产品特征进行分析，了解企业的业务情况与发展需求。并对其进行智能程度评估，根据评估结果给予相关的建设意见",
                "other" : "业务流程：<br>第一步：对企业产品信息的采集并分析。不仅分析该企业的产品特征，还要采集该产品在其他企业生产情况，采集其他企业的生产现状。（需要数据库）<br>第二步：对企业的运营情况、销售情况、生产管理情况、信息化建设情况进行信息采集。（采集的同时可以完善数据库）<br>第三步：了解企业的智能化发展需求，初步智能智能改造思路。<br>第四步：对企业的车间智能化程度分析。<br>流程优化与规范性分析<br>流程规范的执行有效保障性分析<br>生产计划与调度情况分析<br>生产工艺执行智能化分析<br>质量控制智能化分析<br>仓储智能化分析<br>物料配送智能化分析<br>设备智能化程度分析<br>辅助设施分析<br>能源管理情况分析<br>环境安全情况分析<br>环保情况分析<br>网络环境情况分析<br>应用集成情况分析<br>人力资源分析<br>第五步：根据企业智能化发展的需求与智能分析评估结果给予其智能车间建设方案（智能车间应与企业发展战略保持一致）。<br>第六部：给予其智能设备和先进系统的厂商选择。（需要数据库）<br>第七部：采纳建议后对产品预测性生产与产品风险预测管控（主要显示出其生产率提升多少%、风险率降低多少%）找出其行业的标杆与其对比。<br>"
            },{
                "id" : "s6-4",
                "name" : "维修保障阶段",
                "subTitle" : "为客户提供故障诊断服务、设备主动维护服务、消息反馈服务等个性化服务。",
                "other" : "<span style=font-weight:bold;>故障诊断服务</span>：平台根据产品维修保障信息支持系统，利用系统中的信息准确识别故障类别、故障程度，避免传统设备管理模式针对性不强的问题，避免“过修”或“失修”，从而更好的对设备进行维护。<br>服务流程：<br>第一步：客户上报故障问题，与平台取得联系<br>第二步：利用产品维修保障信息支持系统识别故障，给出维修建议<br><br><span style=font-weight:bold;>设备主动维护服务</span>：在产品大数据环境中，设备与设备高度互联，通过网络接口交换信息，设备可利用生产系统中产生的传感器信号、状态监控数据、历史维护记录等各类数据， 经过信号处理和数据分析等运算手段，对设备的衰退和故障进行预测，并准确判定造成衰退和故障的根本原因，平台可主动对设备进行维护。<br>服务流程：<br>第一步：客户购买相关服务，允许平台采集数据<br>第二步：根据大数据形成的报告，当设备出现问题时，平台主动提供维修服务<br><br><span style=font-weight:bold;>消息反馈服务</span>：客户在使用设备及相关服务的同时，可随时将出现的问题反馈至产品维修保障大数据服务平台，平台工作人员会及时提供下一步的服务<br>服务流程：<br>第一步：客户反馈问题<br>第二步：根据问题制定相应的措施解决问题<br>"
            }]
        }
    ]
}
 

