{
    "id" : "d2",
    "list" : [{
        "id" : "d2-1",
        "data" : {
            "name" : "江苏省“双创计划”申报",
            "depart" : "省人才办 苏人才办〔2018〕7号",
            "applyTime" : "3月下旬",
            "endTime" : "5月中旬",
            "comDepart" : "省人才办",
            "discount" : "1、对入选的双创人才，三年内省级财政给予 50 万元或 100万元的创新创业资金资助，其中用于个人补助的不得低于30%，并不得抵扣工资待遇；已获得“双创博士”或“江苏特聘教授”的，在原资助金额基础上补足至 50 万元或 100万元。<br>对入选的双创团队，三年内省级财政给予 300 万－800万元的人才经费资助，其中用于团队成员补助的不得低于30%，并不得抵扣工资待遇，各相关主管部门给予 300 万－3000 万元的项目经费资助。如属世界一流水平的双创团队，或由省政府直接组织建设的省级重大科技创新平台急需引进的团队，将采取一事一议、特事特办的方式，给予特别支持。<br>对入选的双创博士，两年内省级财政给予 15 万元的创新创业资金资助，其中用于个人补助的不得低于 50%（科技副总类、产业教授指导博士类不低于 30%），并不得抵扣工资待遇。",
            "require" : "1、双创人才申报条件（详见文件附件）；<br>双创团队申报条件（详见文件附件）；<br>双创博士申报条件（详见文件附件）。",
            "materials": "2018年省“双创计划”各类项目通过“江苏人才工作网”（http://www.jsrcgz.gov.cn/）进行查询，具体申报流程请认真阅读网站说明。"
        }
    },{
        "id" : "d2-2",
        "data" : {
            "name" : "第五批江苏“外专百人计划”人选申报",
            "depart" : "省外专局 苏外专〔2018〕140号",
            "applyTime" : "6月初",
            "endTime" : "6月下旬",
            "comDepart" : "省外专局",
            "discount" : "专项经费重点用于资助入选江苏“外专百人计划”专家的各项费用支出，包括国际旅费、工薪、科研费、生活费等。<br>专项经费资助标准分为A、B两类。A类资助限额为每名专家50万元人民币，B类资助限额为每名专家10-15万元人民币。对A类入选专家，分3年核销经费；对B类入选专家，在我省工作满2个月后，在1年内一次性核销经费。",
            "require" : "1、入选A类资助的专家，其人选应符合以下基本条件：<br>属于拥有自主知识产权或掌握核心技术，在国际知名企业或金融机构担任高级职务的专业技术人才和经营管理人才，或在国外著名高校、科研院所担任相当教授职务的专家学者；<br>引进后能够在我省连续工作3年，每年累计不少于6个月；<br>一般应具有博士学位；<br>年龄一般不超过65岁，诺贝尔奖获得者、院士、国际知名顶级专家可适当放宽；<br>其他条件相同时，符合国家“外专千人计划”标准的外国专家优先考虑。<br>入选B类资助的专家，其人选应符合以下基本条件：<br>技术水平、管理理念先进，为我省重点行业发展所急需人才；<br>引进后1年内，在我省工作时间累计不少于2个月；<br>一般应具有硕士学位或相当的专业水平；<br>年龄一般不超过65岁，如属我省特别紧缺的人才，可适当放宽年龄限制。",
            "materials": "1．纸质材料包括：<br>（1）申报书。申报书应按照有关说明认真填写；<br>（2）附件材料。学历学位证书（附中文翻译）、护照、与用人单位签订的中外文工作合同或意向性工作协议（中外文）、个人简历、海外任职证明（附中文翻译）、个人视频文字稿（附中文翻译）、主要成果（代表性论文论著、专利证书、产品证书）、领导（参与）过的主要项目证明、奖励证书等材料的复印件。如申报单位为企业，请提交企业注册资本证明和出资比例证明（申报单位性质为中外合资企业的，中方出资比例须大于50%）。<br>（3）申报人选情况汇总表<br>2．电子版申报材料包括：<br>（1）与纸质申报材料完全一致的电子文档；<br>（2）申报人选个人视频，由专家本人陈述个人情况，重点陈述来华工作设想，包括工作目标、预期贡献等，时长控制在3至5分钟，配中文字幕；<br>（3）申报人选高质量的正面照电子版；<br>（4）申报人选情况汇总表电子档。"
        }
    },{
        "id" : "d2-3",
        "data" : {
            "name" : "科技顶尖专家集聚计划申报",
            "depart" : "南京市委，宁委办发〔2018〕1号",
            "applyTime" : "7月下旬",
            "endTime" : "9月下旬",
            "comDepart" : "南京市人才队伍建设办公室",
            "discount" : "1、给予诺贝尔奖获得者领衔创办的法人单位或产业活动单位最高1000万元、其他A类人才领衔创办的法人单位或产业活动单位最高500万元的科研成果产业化配套资金。根据项目实施进度按3:3:4的比例分期拨付；<br>对我市培养入选的国家“千人计划”（创业类）特聘专家、“万人计划”科技创业领军人才，给予200万元项目资助；对培养入选国家“千人计划”（长期创新类）特聘专家、“万人计划”科技创新领军人才的在宁用人企业，给予100万元项目资助；对入选的省“双创团队”，按照省相关人才经费资助50%比例，给予科研成果产业化配套扶持；<br>对五年内获风险投资的人才创业项目，由市金融办牵头组织科技银行对项目贷款进行预估评审，会同相关区（园区）按市场化原则，协调项目所需的融资担保。获得风投的特别优秀项目，可由市国资委、紫金投资集团牵头落实跟投；<br>每年在宁居留累计超过100天的A类人才，由各区（园区）提供不少于200平方米的专家公寓或相应租房补贴；首次在宁购房的，可向市专项办申请一次性安家补贴，补贴资金最高200万元，不超过购房金额的50%，由市、区（园区）财政各承担50%。二者不可同时享受；<br>市金融办负责协调市小微企业应急互助基金为人才企业提供转贷资金支持；对符合挂牌上市条件的企业组织专门辅导，并对首发上市、新三板和区域性股权交易市场挂牌的，根据市相关政策给予相应费用补贴；<br>入选者参照享受特约门诊服务，发放“南京市高层次人才特约优诊证”； <br>入选者子女入学，属义务教育阶段的，在辖区内择优安排。入选者子女要求转入我市高中阶段学校的，根据江苏省相关学籍规定统筹安排。",
            "require" : "科技顶尖专家分A（引进类）、B（培养类）两类。申报条件包括申报人条件、申报企业条件、申报项目条件。<br>申报人条件：<br>A类（引进类）人才应具备下列条件之一：诺贝尔奖获得者；中国或发达国家科学院院士、工程院院士；获得国家最高科学技术奖或相当层次国际科技奖项的科学家；国家“千人计划”顶尖人才与创新团队核心成员、国家“万人计划”杰出人才；认定新型研发机构中暂未达相应顶尖层次的团队领军人才；其他相当层次顶尖人才（团队）。<br>B类（培养类）人才应具备下列条件之一：2016年以后在我市入选的国家“千人计划”、“万人计划”企业人才；2016年以后在我市入选的江苏省企业类“双创团队”； 非本市入选的相当层次人才，来宁创办企业且被认定为高新技术企业（含技术先进型服务企业等相当层次认定）的。<br>申报企业条件：<br>A类（引进类）企业条件：2015年1月1日后，申报人在我市首次注册独立企业法人，且持有企业30%以上股份（新型研发机构核心团队须持有企业30%以上股份）。<br>B类（培养类）企业条件：创业类申报人为所在企业的主要创办人且为第一大自然人股东（核心团队股权一般不低于30%），创办5年以内的企业，最近1年盈利且销售收入不少于1000万元；创办时间为5年以上的企业，最近2年连续盈利且净利润累计不少于500万元。创新类申报人所在企业对项目投入不少于政府资助。<br>研发机构类条件：申报人已在我市创办非企业类法人单位，或已与我市科技型企业合作建立产业活动单位，注册资金不低于1000万元，个人持有30%以上股权（含技术入股），注册时间为2016年1月1日后；须拥有自主知识产权、明确的平台建设计划、完备的技术服务与转移机制、500平方米以上可自主支配的固定办公场所。<br>申报项目条件：项目具有自主知识产权，创新水平处于国内领先或国际先进，目标产品具有较好的市场前景，实施期内能够形成产品批量生产销售。项目的实施期限原则上不超过五年，项目新增投入不少于政府支持额度。",
            "materials": "1、申报人及企业信用承诺书 <br>2、申报人基本信息<br>3、主要核心团队情况<br>4、企业基本信息 <br>5、申报项目情况 <br>6、附件 ：有效身份证件 ；学历、学位证书 ；职称证书 ；任职经历证明 ；公司章程及股权结构 ；营业执照 ；验资报告 ；企业所得税汇算清缴报告 ；知识产权证明（专利申请、授权书，软件著作权等）；企业获得有关荣誉 ；项目检测报告；用户报告 <br>"
        }
    },{
        "id" : "d2-4",
        "data" : {
            "name" : "高层次创业人才引进计划申报",
            "depart" : "南京市委，宁委办发〔2018〕1号",
            "applyTime" : "4月中旬",
            "endTime" : "10月",
            "comDepart" : "南京市人才队伍建设办公室",
            "discount" : "高层次创业人才应与所在区（园区）签订相关协议，并享受以下扶持政策：<br>2、1、在给予入选项目50—150万元创业启动资金、三年免租金100m2创业场所和100m2人才公寓的基础上，所创企业自获利年度起，三年内对本市经济发展贡献全部奖励人才初创企业。对通过评价的科技型中小企业，根据企业研发费用情况，给予最高10%普惠奖励。<br>2、年度监测评估优秀的，优先推荐申报创新型企业家培育计划，区（园区）根据企业实际发展需要，提供不超过500平方米创业场所，三年内免收租金，或给予租金补贴。<br>3、市紫金科技创业投资公司等机构可按不高于社会风投机构首轮投资总额50%的比例跟进投资，单个项目投资额不超过300万元。<br>落实产品首购首用制度，鼓励支持财政性资金优先采购和推广应用高层次创业人才企业产品，推动高层次创业人才企业同大型国企、行业名企、外企集团进行新产品新技术对接，帮助开拓产品销售市场。<br>对创办外资企业的人才做好设立审批等服务，做好人才企业产品进出口通关保障，负责落实高层次创业人才企业招才引智联络协调和参加海内外展会的专业展览支持。<br>支持高校院所、行业领军企业等对高层次创业人才企业开放技术服务平台，对所需运营、设备配置及维护等费用给予资金支持。通过发放科技创新券，对购买高校院所科技成果和服务的给予补贴。<br>为高层次创业人才办理“南京人才居住证”B证，协调落实职称申报、医疗、落户、社会保险、居留和出入境、住房、子女就读、配偶就业等配套服务。",
            "require" : "首次在南京市注册（或拟注册）创新型企业并担任法定代表人，个人投入企业的实收资本不少于100万元（含技术入股），一般应具有硕士以上学位或副高以上职称（现代服务业和文化创意类人才可放宽至本科学历），且符合下列条件之一：<br>1、具有海内外自主创业或行业领军企业的中高层任职经历，熟悉相关产业领域和国际规则，有较为丰富的科技成果转化、企业经营管理和市场开发运作经验；<br>2、拥有独立自主知识产权或掌握核心技术，技术成果达到国际先进或国内领先水平，具有良好产业化潜力和市场前景。<br>",
            "materials": "1、个人基本情况：免冠照片；身份证或护照，及申报人手持证件的照片；学历学位证书；职称和资质证明（证书）。<br>2、放宽及破格条件证明：曾担任重要岗位职务或技术职务证明；社会风投、国资等资本投入协议及银行对账单和回单等；“赢在南京”海外人才创业大赛总决赛获奖证明。<br>3、专业学术水平（可酌情提供）：专利等知识产权证书；省部级以上科技奖项获奖证书；承担重大科技项目的项目书；核心刊物发表论文；代表性文化创新作品。<br>4、创办企业及项目情况：企业营业执照；会计师事务所出具的验资报告；社保部门提供的企业社保开户及缴纳证明；区级政府资金支持证明及银行对账单；创业计划书。"
        }
    },{
        "id" : "d2-5",
        "data" : {
            "name" : "创新型企业家培育计划申报",
            "depart" : "南京市委，宁委办发〔2018〕1号",
            "applyTime" : "7月下旬",
            "endTime" : "9月底",
            "comDepart" : "南京市人才队伍建设办公室",
            "discount" : "1、按当年实际还贷额度和银行贷款基准利率，从贷款之日起给予三年累计不超过3000万元贷款总额的贴息，贷款发生日须在培育期内；<br>2、三年培育期内，创新型企业家所创企业暂未达到高新技术企业认定条件的，参照国家给予高新技术企业的政策给予支持。 <br>3、三年培育期内，创新型企业家所创企业被认定国家、省级企业研发机构的，将奖励标准分别提高至100万元和50万元。 <br>4、对培育期内创新型企业家，三年内至少安排一次赴境外先进地区的创业培训和产业对接活动。支持有条件的社会组织和专业机构承接境外研修班次，通过政府购买服务方式，对境外研修交通和培训费用予以补贴。<br>5、为培育对象企业提供转贷资金支持；对符合挂牌上市条件的企业组织专门辅导，并给予相应费用补贴；<br>6、落实产品首购首用政策，推动培育对象企业与政府部门、国资平台及国有企业开展新产品、新技术对接，鼓励财政性资金优先采购企业创新产品；<br>7、在培育期内，对购买高校院所科技成果和服务的，通过发放科技创新券给予补贴；作为核心团队成员引进博士或正高职称人才的，按每人5万元的标准一次性给予企业补贴，补贴总额不超过10万元；为培育对象办理“南京人才居住证”B证；<br>8、培育对象子女入学。属义务教育阶段的，结合培育对象意愿，在辖区内择优安排。",
            "require" : "（一）个人条件<br>  1. 一般具有硕士以上学位或副高以上职称。为所创（领）办企业的主要负责人，个人投入企业的实收资本不少于100万元（含技术入股），或持有企业30%以上的股份。<br>  2. 有较强的创新能力和经营管理能力，且拥有自主知识产权。优先支持已获得市级以上科技、产业、人才计划的人才；已入选“南京市科技创业家培养计划”的不再申报。<br>  （二）企业条件<br>  1.主营业务围绕我市“4+4+1”产业方向，特别是我市鼓励发展的战略性新兴产业或现代服务业。<br>  2. 2017年度销售收入不低于500万元或2018年前三季度销售收入不低于300万元，成长性好、管理规范、创新能力强，拥有较为完善的创新激励机制和明确的发展目标。<br>  （三）项目条件<br>  1. 拥有自主知识产权（获得授权的专利、软件著作权、集成电路布图设计、专有技术等）。<br>  2. 技术成果在国内外处于领先地位，具有良好的市场前景，初步具备规模生产条件。<br>",
            "materials": "1、申报人承诺函 ；<br>2、申报人情况；<br>3、申报企业情况 ：所在企业基本情况 、企业上年度研发工作情况 、企业管理及下一步设想 <br>4、申报项目情况 ：项目简介、项目详细内容：项目已有技术基础、项目目标产品市场分析、项目实施方案、项目阶段考核指标、项目投资估算与资金来源 <br>5、其他附件材料 ：申报人身份证或护照 ；申报人学历证书 ；申报人学位证书 ；<br>申报人职称证书 ；申报人在企业任职经历证明 ；主要核心团队身份和资历、能力、业绩等证明材料 ；有关知识产权权属资料（专利、技术使用许可等）；专业资质证书 ；获奖证书 ；申报企业营业执照 ；申报企业验资报告 ；申报企业上年度财务报表、财务审计报告、已签定的销售合同 ；申报企业质量管理体系及环境体系认证 ；获得各类科技、人才、产业等计划支持证明 ；企业所得税汇算清缴报告 ；申报企业市域完税证明 ；申报项目有关检测报告 ；申报项目用户使用报告 ；其他证明材料 "
        }
    },{
        "id" : "d2-6",
        "data" : {
            "name" : "青年大学生创业引领计划申报",
            "depart" : "南京市委 宁委办发〔2018〕1号",
            "applyTime" : "待定",
            "endTime" : "待定",
            "comDepart" : "南京市人才队伍建设办公室",
            "discount" : "1、符合条件的大学生初创项目，入驻经认定的各类创业载体，三年内免收租金或给予场租补贴。<br>在创业载体外租用经营场地创业的，三年内给予每月不超过800元的租金补贴；利用自有房产创业的，给予每月300元的水电、网络、场地等基本运营综合补贴。<br>可申请大学生创业担保贷款，个人创业担保贷款最高申请额度为30万元；合伙创业的，按人均不超过10万元，最高额度为50万元创业担保贷款按时还本付息后由市财政按规定给予全额贴息，展期、逾期不贴息。创业实体获得银行经营性贷款，还本付息后按照创业担保贷款与贴息的同等条件给予贴息。<br>对成功创业的青年大学生给予每人4000元一次性奖励，每带动1人就业给予1500元一次性奖励。",
            "require" : "1、申报人须为符合条件的青年大学生；<br>创业项目应符合南京产业发展方向，具有良好的市场前景；<br>创业项目应符合我市政府天使基金投资条件。",
            "materials": "1、《南京市青年大学生成功创业奖励申请表》；<br>《南京市青年大学生创业带动就业奖励申请表》；<br>《南京市青年大学生自主创业吸纳人员花名册》；<br>创业实体创办人的身份证、在读（毕业）证明原件及复印件；<br>企业完税凭证；<br>民办非企业须提供登记证书原件及复印件。<br>"
        }
    }]
}