{
    "id" : "d3",
    "list" : [{
        "id" : "d3-1-1",
        "data" : {
            "name" : "江苏省战略性新兴产业发展专项资金项目申报",
            "depart" : "江苏省发展改革委 江苏省财政厅，苏发改高技发〔2018〕1106号",
            "applyTime" : "11月上旬",
            "endTime" : "11月下旬",
            "comDepart" : "江苏省发展改革委 ",
            "discount" : "采用投资补助方式予以支持，各项目承担单位根据项目具体情况，原则上按照不超过总投资的30%申请资金补助",
            "require" : "1、项目承担单位须是省内注册的独立企、事业法人，原则上以企业作为项目承担单位，高校、科研院所等事业单位可作为技术依托单位参与项目申报。<br>2、项目承担单位为行业龙头企业或高成长性优强企业，研发体系健全，生产经营状况良好，资金保障能力较强，创新平台和科技人才支撑作用明显，市场开拓能力较强，引领示范作用突出。<br>3、项目具有较好的技术基础，技术、产品和服务水平处于国内领先或国际先进，可填补国内空白、替代进口或突破国外专利和技术封锁，拥有自主知识产权，并具备科技引领、自主可控和创新驱动能力，代表中长期技术进步和经济发展方向。<br>4、项目建设方案可行，建设目标明确，建设进度安排和建设期限科学合理，项目实施后能够较快带动形成相应的产业集聚，完善产业链配套，做大做强产业集群。<br>5、项目总投资原则上不低于 1 亿元，项目承担单位自有资金出资原则上不低于总投资的 30%，项目新增投资原则上不低于总投资的 70%。<br>6、项目需在本省内实施，已落实核准或备案手续，初步具备环保、土地、节能、资金等相关建设条件。",
            "materials": "正式申报文件<br>《项目汇总表》<br>项目承担<br>单位编制或填报的项目资金申请报告书<br>《项目申报表》<br>《省级财政专项资金项目申报信用承诺书》"
        }
    },{
        "id" : "d3-1-2",
        "data" : {
            "name" : "江苏省现代服务业发展专项资金项目申报",
            "depart" : "苏发改服务发〔2018〕210号",
            "applyTime" : "3月初",
            "endTime" : "4月初",
            "comDepart" : "省发改委",
            "discount" : "1、贷款贴息。对使用金融机构贷款的重点项目，以其在建设期内所发生的银行贷款为标准，给予不超过一年期银行贷款基准利率的补贴；<br>2、项目补助。省级综合改革试点区域围绕试点任务自主投资且运营一年以上的公共服务平台项目，给予一定运维费用补贴。<br>3、政策奖励。对省委省政府明确奖励政策的现代服务业项目给予财政奖励；",
            "require" : "1、在江苏境内注册两年以上，具有独立法人资格；<br>近三年无违规违法经营记录；<br>符合我省制定的服务业发展规划和专项规划；<br>项目申报主体、建设主体和贷款方一致；<br>除民生类项目外，其他项目需符合市场在资源配置中起决定作用的原则，有利于扩大市场容量、增加就业、增加地方税收、优化资源配置，并对行业起到示范带动作用；<br>申报贷款贴息项目已开工建设，建设资金已落实（包括自有资金银行存款证明、贷款资金的银行贷款承诺书、贷款协议、贷款合同），其中市、县财政先期已资助的项目优先。平台经济类项目需已投入运营一年以上；<br>同一项目未申报其他省级财政专项资金，且前期未获得过省级现代服务业专项引导资金。",
            "materials": "1、资金申请报告；<br>2、有权投资主管部门批复的项目核准或备案文件；<br>3、申报单位营业执照、税务登记证；<br>4、近两年度财务报表和审计报告。"
        }
    },{
        "id" : "d3-1-3",
        "data" : {
            "name" : "江苏省工程研究中心申报",
            "depart" : "省发改委高技术产业处，苏发改高计发〔2018〕261号",
            "applyTime" : "4月初",
            "endTime" : "5月下旬",
            "comDepart" : "省发改委",
            "discount" : "1、省级工程中心：省发改委、财政厅将加大政府投入，在归口管理的省产业技术研发经费中安排一定资金，扶持工程中心的建设。<br>省工程实验室：铭牌<br>",
            "require" : "1、有较强从事科研成果转化的业绩和一批具有产业化前景的重大科技成果，并能为一个或多个产业所应用；<br>具有创新机制和产学研合作关系；<br>已有进行科研成果工程化、产业化所需要的部分装备和基础设施，并能够为项目的建设、运行提供必要的配套保障；<br>有精干的、具有较强市场意识和成果转化意识的管理班子和技术带头人，中心负责人(主任、副主任)要具有理工类正高级以上职称，或具有工程类(含工程管理类)博士学位，中心领导班子的配备要体现研发及产业化背景的合理搭配。在相关领域有一支结构合理、工程化素质较高的技术队伍，同时具有符合该领域发展要求的工程中心运行机制和有效的激励机制；<br>具有培养高层次工程技术人才和管理人才的能力和提供技术培训的基本条件。",
            "materials": "1、工程中心法人（或主要依托单位）营业执照或工程实验室主要依托单位营业执照；<br>工程中心或工程实验室章程；<br>前期科技成果证明文件；<br>其它相关证明文件等。<br>"
        }
    },{
        "id" : "d3-1-4",
        "data" : {
            "name" : "江苏省服务业创新百企示范工程申报",
            "depart" : "苏发改服务发〔2018〕265号",
            "applyTime" : "3月下旬",
            "endTime" : "4月中旬",
            "comDepart" : "省发改委",
            "discount" : "1、100万元的一次性经费资助，用于支持开展创新示范工作；<br>2、优先推荐列入省服务业重大项目；符合条件的，由省级现代服务业发展专项引导资金给予补助；<br>3、优先推荐企业主要负责人入选江苏省“科技企业家培育工程”培育对象；<br>4、优先推荐企业高级管理人才、专业技术人才和实用型人才参加我省现代服务业境内外培训。",
            "require" : "1、企业应在江苏境内注册，具有独立法人资格，已持续经营三年以上，产业领域和经营范围符合我省制定的服务业发展规划和专项规划，符合《江苏省现代服务业产业指导目录》鼓励导向；<br>2、原则上企业应已列入“十百千”行动计划重点培育企业库，完成地方前期培育工作，达到前期培育目标。具备创新示范条件的服务业企业可予择优推荐；<br>3、申报技术创新型的服务业企业原则上应拥有省级以上研发机构，在核心业务领域拥有自主知识产权（含授权专利、软件专著权、集成电路布图设计专有权等）；<br>4、服务业领域的国家驰名商标、江苏省著名商标、国家或省级服务业标准化示范单位可优先推荐；<br>5、企业财务状况良好，销售规模和盈利能力稳居省内同行业第一方阵，企业近3年持续盈利，营业收入及利税贡献高于同行业平均水平；<br>6、具备较为完备的创新发展体系，服务设施水平和支撑条件居同行业前列，形成较强的市场竞争能力和可持续发展能力。<br>7、无违法违规记录或造成社会不良影响的行为。自愿参与我省服务业企业信息采集样本点建设，按要求定期填报重点经营指标、指标预测及相关发展简况。",
            "materials": "1、江苏省生产性服务业百企升级引领工程申报书；<br>2、江苏省生产性服务业百企升级引领工程行业示范项目计划书；<br>3、江苏省生产性服务业百企升级引领工程申报汇总表；<br>4、企业营业执照、主要资质证明（高新技术企业等资质认证、行业资质证明、品牌认证、资信等级评定证书、获国际认证情况、省级以上研发机构认证证书或批准文件等）；<br>5、近三年财务审计报告；<br>5、重要业务合同、银行贷款协议；资本验资报告；获省以上支持资金、地方支持资金、社会支持资金情况等；<br>6、纳税、为员工缴纳社会保险金的证明材料；<br>7、知识产权权属证明（专利证书、软件著作权证书等）；荣誉奖项证书与申报内容有关的其他证明材料等。<br>8、有权主管部门给予该项目的核准或备案文件，或由当地发展改革部门出具的项目实施证明文件；"
        }
    },{
        "id" : "d3-2-1",
        "data" : {
            "name" : "国家中小企业公共服务示范平台项目申报",
            "depart" : "工业和信息化部办公厅，工信厅企业函〔2018〕172 号",
            "applyTime" : "5月上旬",
            "endTime" : "6月底",
            "comDepart" : "工业和信息化部办公厅",
            "discount" : "1、信息服务功能。提供法律法规、政策、技术、质量、标准、人才、市场、物流、管理等信息服务。<br>2、技术服务功能。提供工业设计、解决方案、检验检测、质量控制和技术评价、技术开发、技术转移、信息化应用、设备共享、知识产权、品牌建设、产品创新、技术创新、创新资源共享、技术成果转化、创新成果推广等服务。<br>3、创业服务功能。为创业者和创办 3 年内的小企业提供创业辅导、项目策划、政务代理、创业场地等服务。<br>4、培训服务功能。提供经营管理、市场营销、风险防范、技术和创业等培训服务。<br>5、融资服务功能。提供融资信息、组织开展投融资推介和对接、信用征集与评价等服务。",
            "require" : "1、具有独立法人资格，运营两年以上，资产总额不低于 300万元，财务收支状况良好，经营规范，具有良好的发展前景和可持续发展能力的中小企业服务机构、社会中介机构、技术服务机构、科研院所，以及基于互联网等面向中小企业提供创业创新服务的企业。<br>2、服务业绩突出。年服务中小企业150家以上，用户满意度在80%以上；近两年服务企业数量稳步增长，在专业服务领域或区域内有一定的声誉和品牌影响力。<br>3、有固定的经营服务场所和必要的服务设施、仪器设备等；有组织带动社会服务资源的能力，集聚服务机构 5 家以上。<br>4、获得省级示范平台认定或国家部委、全国性行业协会的相关认定。<br>5、有健全的管理制度，规范的服务流程、合理的收费标准和完善的服务质量保证措施；对小型微型企业的服务收费要有相应的优惠规定，提供的公益性服务或低收费服务要不少于总服务量的 20%；有明确的发展规划和年度服务目标。<br>6、有健全的管理团队和人才队伍。主要负责人要诚信、守法，具有开拓创新精神、丰富的实践经验和较高的管理水平；从事为中小企业服务的人员不少于 20 人，其中大专及以上学历和中级及以上技术职称专业人员的比例占 80%以上。<br>属于享受西部大开发政策区域内的服务平台，上述1、2、3和6的条件可适度放宽",
            "materials": "推荐文件<br>《推荐国家中小企业公共服务示范平台汇总表》<br>《国家中小企业公共服务示范平台推荐表》<br>被推荐单位的申请材料"
        }
    },{
        "id" : "d3-2-2",
        "data" : {
            "name" : "江苏省中小企业公共技术服务示范平台项目申报",
            "depart" : "江苏省工业和信息化厅，苏工信中小〔2018〕12 号",
            "applyTime" : "10月底",
            "endTime" : "11月下旬",
            "comDepart" : "江苏省工业和信息化厅",
            "discount" : "为中小企业提供创业、信息、技术、融资、咨询、设计、质量、培训、市场、法律等公共服务；包括大数据、云计算、人工智能、智能制造、互联网和各类为中小企业创业创新提供服务支撑的“双创”平台。",
            "require" : "1、在江苏省内注册，具有独立法人资格。<br>2、具备较高的基础设施建设水平，较强的中小企业服务能力，无不良信用记录。3、具有两年及以上为中小企业服务的良好业绩。",
            "materials": "1、江苏省中小企业公共服务星级平台申请表<br>2、申报材料真实性承诺书<br>3、星级公共服务平台申报材料要求和网上申报流程"
        }
    },{
        "id" : "d3-2-3",
        "data" : {
            "name" : "江苏省小型微型企业创业创新示范基地项目申报",
            "depart" : "省经信委，苏中小综合[2018]315号",
            "applyTime" : "5月上旬",
            "endTime" : "6月初",
            "comDepart" : "省经信委",
            "discount" : "省工业和信息产业转型升级专项引导资金对绩效显著的示范基地给予优先支持，同时择优推荐申报国家小型微型企业创业创新示范基地。",
            "require" : "1、有良好的基础设施条件，有满足入驻企业生产经营、创业孵化、创业创新的场地和服务场所。基地入驻小型微型企业不少于 50 家，基地企业从业人员 1000 人以上（其中高端装备制造、文化创意设计和软件、信息、以及电子商务等现代服务业、生产性服务业集聚的基地从业人员不少于500 人）；<br>2、申报主体具有独立法人资格，运营主体内部有健全的管理制度和明确的发展规划、年度发展目标和实施方案。基地建设时间 2 年以上；<br>3、运营主体专职服务人员不少于 8 人。其中创业辅导师不少于 2 人（可兼职），引入或战略合作的外部专业服务机构不少于 4 家；<br>4、有完备的创业创新服务流程、收费标准和服务质量监督保证措施，服务台账齐备，信用良好。为小型微型企业提供的公益性服务或低收费服务不少于总服务量的 20%。<br>5、经设区的市中小企业主管部门组织考查推荐。",
            "materials": "推荐文件<br>《江苏省小型微型企业创业创新示范基地申请报告》<br>《江苏省小型微型企业创业创新示范基地申报材料》<br>《江苏省小型微型企业创业创新示范基地汇总表》<br>"
        }
    },{
        "id" : "d3-2-4",
        "data" : {
            "name" : "江苏省首台（套）重大装备及关键部件认定项目申报",
            "depart" : "苏经信装备〔2018〕346号",
            "applyTime" : "8月中旬",
            "endTime" : "9月中旬",
            "comDepart" : "市经信委",
            "discount" : "省经济和信息化委为申请单位颁发《江苏省首台（套）重大装备及关键部件认定证书》和奖牌，作为享受相关优惠政策的依据。",
            "require" : "1、申请认定首台套的单位应于2017年1月1日之前在江苏省行政区域内依法注册并具有独立法人资格，同时符合《江苏省首台套重大装备认定管理实施细则（2018年修订）》的有关规定。<br>2、原则上单机装备单台套价值量应在50万元以上，成套装备（含成套生产线、成套系统）100万元以上，对于新兴产业领域的创新性产品及关键核心部件可适当放宽单台套售价金额限制。",
            "materials": "1、 江苏省首台（套）重大装备认定申请表；<br>2、江苏省首台（套）重大装备认定申请报告书；<br>3、产品自主知识产权状况的有效证明文件（包括发明、实用新型、外观设计专利、软件著作权等）；<br>4、2017 年 1 月 1 日（含）之后出具的产品查新报告；<br>5、产品执行标准（其中，企业标准应在企业标准信息公共服务平台公开）；<br>6、有资质的专业机构出具的产品检验检测报告或认证证书；<br>7、属于特殊行业的，必须同时提供产品生产许可<br>证、特种设备制造许可证、强制性产品认证证书等；<br>8、产品销售（开发）合同、对应开具的发票和用户使用报告等相关应用证明材料；<br>9、加盖申请单位公章的法人营业执照副本复印件；<br>10、申请单位 2017 年度财务审计报告；<br>11、证明产品首创性和先进性的其他附件材料；<br>（以上材料中涉及外文的，应同时提供中文翻译件）"
        }
    },{
        "id" : "d3-2-5",
        "data" : {
            "name" : "智慧江苏建设重点示范工程申报",
            "depart" : "苏信息化办〔2018〕4号",
            "applyTime" : "5月中旬",
            "endTime" : "5月下旬",
            "comDepart" : "省经信委",
            "discount" : "在相关省级专项资金和其它政策上给予优先支持。",
            "require" : "1、纳入本地或本系统信息化发展规划，制定科学可行的建设实施方案，严格履行工程审批程序，实行法人负责、招投标、监理等项目管理制度，组织领导和监督管理体系健全。<br>2、围绕地方或行业信息化发展的重点环节、关键业务和重大应用，具有很强的创新性、引导性和代表性，在相关行业和领域产生了重大示范引领和带动作用，有利于提高该行业、领域信息化发展水平。<br>3、突出发挥地方或行业发展特色，坚持需求主导、以用促建，在经济社会信息化不同领域开展深度推广应用，推进建设管理集约化、应用系统平台化、资源利用社会化。<br>4、在信息产品、信息服务业态模式创新上有较大影响力，有良好的市场推广前景及较强的示范引领作用。<br>5、注重融合创新和自主可控，加强新一代信息技术、智能化产品、工具和装备在工程建设中的创新应用和深化融合，较好促进带动省内相关产业发展，具有一定的网络与信息安全防护能力。<br>6、在推广应用基础上，具备较为成熟的应用模式和推进保障机制，并形成本行业、本领域的优秀解决方案",
            "materials": "1、《智慧江苏建设重点示范工程申报表》；<br>其他相关材料。"
        }
    },{
        "id" : "d3-2-6",
        "data" : {
            "name" : "江苏省两化深度融合创新（互联网与工业融合创新）示范工程申报",
            "depart" : "苏经信企信〔2017〕131号",
            "applyTime" : "3月中旬",
            "endTime" : "4月底",
            "comDepart" : "省经信委",
            "discount" : "在相关省级专项资金和其它政策上给予优先支持。",
            "require" : "1、在江苏省内注册的企业，财务状况和运营情况良好，其申报项目须在2017年底前完成，并已取得阶段性成果、显著的经济和社会效益。<br>2、在互联网和工业融合领域具有前期研发基础或技术储备、充足的研发或应用推广经费，取得明显成效。<br>3、具有较强的融合创新能力，在创新模式、实施路径、应用推广等方面具有代表性、典型性和突出特色，符合未来发展方向，能够形成有效的商业模式，具有较好的应用效果。<br>4、在持续推动融合创新方面具备良好的工作或合作机制及长效的组织保障机制。",
            "materials": "1、2017年江苏省互联网与工业融合创新试点示范企业推荐表<br>2、2017年江苏省互联网与工业融合创新试点示范企业申报书。"
        }
    },{
        "id" : "d3-2-7",
        "data" : {
            "name" : "江苏省企业技术中心申报",
            "depart" : "苏经信科技﹝2018﹞393号",
            "applyTime" : "5月底",
            "endTime" : "7月初",
            "comDepart" : "省经信委",
            "discount" : "1、项目经评审为良好的，优先列入省工业结构与产业升级扶持项目。<br>与研究院所、大专院校共同实施的“产学研”技术创新项目，省科技计划优先给予支持。<br>评价优秀的可优先推荐申报国家认定企业技术中心。<br>开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销；<br>技术中心由于技术进步、产品更新换代较快的固定资产，或常年处于强震动、高腐蚀状态的固定资产，可以采取缩短折旧年限或者采取加速折旧的方法。",
            "require" : "1)企业年销售收入不低于规定标准，其中高新技术产业不低于1亿元，其他产业不低于2亿元；企业实际缴纳税收不低于800万元；<br>企业技术中心经费纳入企业财务年度预算，中心财务实行单独核算，年度科技活动经费支出额不低于800万元，企业技术开发仪器原值不低于800万元；<br>科技人员队伍结构合理，企业拥有技术水平高、实践经验丰富的技术带头人，在同行业中具有较强的创新人才优势。企业专职研究与试验发展人员数不低于50人；<br>有较完善的产学研联合创新的组织架构。企业不少于与一家大专院校或科研院所建立长期合作机制；<br>已被认定为省辖市（或行业）认定的企业技术中心1年以上；<br>企业两年内（指申请省认定企业技术中心当年的5月15日起向前推算两年）未发生下列情况：<br>因偷税、骗取出口退税等税收违法行为受到行政刑事处理；<br>涉嫌涉税违法已被税务部门立案审查；<br>走私行为；<br>发生重大产品质量事故。<br>申请认定省行业技术中心除具备本办法第五条规定条件外，还应当具备以下条件：<br>由产学研各方或者同行业企业共同建设；<br>具有行业共性技术扩散和服务能力；<br>2)行业关键技术研发能力。",
            "materials": "1、《江苏省认定企业技术中心申请报告》；<br>《企业技术中心评价材料》；<br>申报要求的其他证明材料。"
        }
    },{
        "id" : "d3-2-8",
        "data" : {
            "name" : "江苏省工业和信息产业转型升级专项资金项目申报",
            "depart" : "省经信委，苏经信综合〔2018〕525号",
            "applyTime" : "6月底",
            "endTime" : "8月中下旬",
            "comDepart" : "省经信委",
            "discount" : "不超过1000万元",
            "require" : "1、在江苏省境内注册，具有独立的法人资格，经营两年以上，运行良好；2、具有健全的财务管理机构和制度；<br>3、申报项目必须符合国家产业政策；<br>4、近3年无严重失信行为，优先支持依法管理、诚信经营和履行社会责任先进企业；<br>5、《项目指南》明确的具体申报条件。",
            "materials": "详见2018年度省工业和信息产业转型升级专项资金项目指南。<br>不同类别要求不同，需要进行网上申报和线下纸质材料申报。"
        }
    },{
        "id" : "d3-2-9",
        "data" : {
            "name" : "江苏省工业设计产品金奖申报",
            "depart" : "省经信委，苏经信运行〔2018〕798号",
            "applyTime" : "9月中下旬",
            "endTime" : "9月底",
            "comDepart" : "省经信委",
            "discount" : "评选出一、二、三等奖，给予对应奖励。",
            "require" : "1、申报产品符合国家产业政策及有关技术、标准等规定；<br>2、申报产品不存在侵犯他人知识产权等违法违规情形；<br>3、同一个产品只能由一个单位申报；<br>4、申报单位须遵纪守法，近三年内无重大质量、安全、环境污染、公共卫生等事故；<br>5、产品须是近两年内（2016年1月1日之后）自主设计研发并已规模化生产销售的新产品，且至少拥有一项已授权专利。",
            "materials": "（一）纸质版材料<br>《2018年江苏省工业设计产品金奖申报书》。相关证明材料，包括：<br>1、申报单位营业执照复印件；<br>2、申报产品相关知识产权、获奖、荣誉复印件；<br>3、申报产品初次上市的销售合同或其他能佐证产品为近两年上市的相关材料（需保密信息可遮隐）。<br>（二）电子版材料<br>1、《2018年江苏省工业设计产品金奖申报书》扫描件（pdf格式）；<br>2、申报产品图片说明（pdf格式，尺寸大小为600mm*800mm，精度大于200dpi，文件命名规则为：地区-产品全称）；<br>3、3～6张产品图片,文件命名规则为：地区-产品全称-序号；<br>4、企业已有的产品视频文件，文件命名规则为：地区-产品全称。"
        }
    },{
        "id" : "d3-2-10",
        "data" : {
            "name" : "江苏省认定软件企业技术中心申报",
            "depart" : "省经信委，苏工信科技〔2018〕94号",
            "applyTime" : "2018年12月初 ",
            "endTime" : "2019年1月初",
            "comDepart" : "省经信委",
            "discount" : "1、项目经评审为良好的，优先列入省工业结构与产业升级扶持项目；<br>与研究院所、大专院校共同实施的“产学研”技术创新项目，省科技计划优先给予支持；<br>评价优秀的可优先推荐申报国家认定企业技术中心；<br>开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销；<br>技术中心由于技术进步、产品更新换代较快的固定资产，或常年处于强震动、高腐蚀状态的固定资产，可以采取缩短折旧年限或者采取加速折旧的方法",
            "require" : "1、在我省注册的经认定的软件企业。<br>企业年营业收入总额在1亿元以上，其中软件业务收入占年营业收入比例不低于40%，或企业年软件业务收入在4000万元以上。<br>设有独立的软件与信息服务技术中心，在所申报的领域内，近三年新增软件产品登记、软件著作权、专利总数不少于10项。<br>企业每年科技活动经费不低于800万元；技术中心开发设备原值不低于300万元。<br>技术中心工作人员数不低于60人，且从事软件工作的专职人员占技术中心人数的比例不低于80%。",
            "materials": "1、《江苏省认定软件企业技术中心申请报告》；<br>软件企业技术中心评价材料；<br>上一年度经具备资质的中介机构出具的财务审计报告复印件；<br>企业营业执照、软件企业认定证书、系统集成资质、ISO9001、ISO27001、CMM/CMMI等相关证书复印；<br>近三年被受理和授权的专利证书,近三年软件产品登记证书,近三年计算机软件著作权证书；<br>制定和参与制定的国际、国家、行业标准；<br>获国家和省与软件相关的奖励项目；<br>技术中心的高级专家、博士和外部专家；<br>对外合作项目。"
        }
    },{
        "id" : "d3-2-11",
        "data" : {
            "name" : "江苏省科技小巨人企业和专精特新产品申报",
            "depart" : "省经信委，苏中小科技〔2017〕185号",
            "applyTime" : "4月初",
            "endTime" : "4月中下旬",
            "comDepart" : "省经信委",
            "discount" : "江苏省科技小巨人企业：<br>组织省级科技小巨人企业负责人到国内外重点高校进行高端培训。<br>建立服务“直通车”制度，帮助协调解决科技小巨人企业发展中的突出问题。组织高校院所专家教授深入科技小巨人企业开展产学研合作，支持科技小巨人企业组建协同创新组织，帮助科技小巨人企业实施知识产权战略。<br>对科技小巨人企业在技术改造、研发能力提升、信息化建设、人才引进等方面的投入，国家和省中小企业发展专项资金优先予以支持。<br>在相关媒体上公布省级科技小巨人企业名单，组织推介宣传活动，提高企业知名度，为科技小巨人企业成长和培育工作营造良好氛围。<br>江苏省中小企业专精特新产品：<br>1、优先推荐为省中小企业创新能力建设示范企业、科技型中小企业。<br>2、国家中小企业发展专项资金、省中小科技型企业发展专项引导资金和中小企业发展基金等优先扶持。",
            "require" : "省级科技小巨人企业<br>1、企业主要产品（服务）的核心技术拥有自主知识产权。近3个会计年度研究开发费用占销售收入的比重不低于3%，上年度研发及装备升级和数字化、智能化投入总额不低于200万元。<br>2、企业上年度主营业务收入5000万元以上（含5000万元），或利税总额800万元以上（含800万元）。主导产品（服务）市场占有率位居国内同行业前五位。<br>3、生产技术、工艺及产品质量性能国内领先，制定并实施知识产权、技术标准和质量保证、安全管理等管理体系。近3年营业收入平均增长率10%以上，平均营业利润率10%以上。<br>4、重视人才队伍建设，核心团队具有较好的专业背景和较强的生产经营能力。<br>5、管理规范、信誉良好、社会责任感强，无重大失信行为记录。<br>省级专精特新产品<br>1、企业聚焦特定细分产品市场，近两年无亏损，管理规范、信誉良好、社会责任感强，无不良行为记录。企业销售利润率达10%以上。<br>2、产品拥有自主知识产权的专利技术（近2年内的发明或实用新型专利技术）或独特、独有的工艺、技术、配方的专有技术。<br>3、产品技术、工艺水平达到国际先进或国内领先水平。<br>4、产品质量优良，无重大质量问题。<br>5、产品已投入批量生产，市场占有率在全国同类产品中名列前茅。",
            "materials": "1、《江苏省科技小巨人企业认定申报表》；<br>《江苏省中小企业专精特新产品认定申报表》。"
        }
    },{
        "id" : "d3-2-12",
        "data" : {
            "name" : "江苏省科技型中小企业申报",
            "depart" : "省经信委",
            "applyTime" : "每季度初",
            "endTime" : "每季度末",
            "comDepart" : "省经信委",
            "discount" : "1、省、市中小企业发展专项资金优先支持省科技型中小企业；<br>优先推荐申报国家和省中小企业发展基金及有关部门的相关扶持。",
            "require" : "1、具有独立的法人资格、健全的财务会计核算和管理体系。主要从事高新技术产品的研制、开发、生产和服务业务。<br>对具有自主知识产权、高技术、高附加值、吸纳就业、节能降耗以及新兴产业领域的企业优先推荐。<br>大专以上学历的科技人员占比例达到15%以上，年研究开发费用占年营业收入的比例达到2%以上。<br>企业高新技术产品或自主知识产权产品的销售收入占全年营业收入的30%以上。",
            "materials": "江苏省科技型中小企业评审推荐表；<br>企业工作总结；<br>企业营业执照复印件；<br>企业上年度财务报表（资产负债表、利润表）复印件；<br>其他佐证材料（知识产权证书，获奖证书等）。"
        }
    },{
        "id" : "d3-2-13",
        "data" : {
            "name" : "南京市认定企业技术中心申报",
            "depart" : "市经信委宁经信科技〔2018〕213号",
            "applyTime" : "4月中下旬",
            "endTime" : "5月底",
            "comDepart" : "市经信委",
            "discount" : "对于当年新认定的南京市市级企业技术中心，原则上在下一年度安排市工业科技三项费用技术创新项目的财政补助；优先支持企业申报各类重点技术创新专项，在项目评审中予以适当加分。",
            "require" : "1、在我市注册的独立法人实体企业，且近2年内无涉税、走私、严重失信和重大质量、安全等违法违规行为。<br>上年度主营业务收入在5000万元以上，或经认定的软件企业上年度软件业务收入在2000万元以上。<br>建有技术中心并正常运行1年以上，技术中心人员数不低于30人。<br>企业技术开发仪器设备原值不低于300万元。<br>上年度主营业务收入在1亿元以下的企业，科技活动经费支出额不能低于400万元；上年度主营业务收入在1--2亿元之间的企业，科技活动经费支出与主营业务收入之比不能低于4%；上年度主营业务收入在2亿元以上的企业，科技活动经费支出不能低于800万元。<br>2、上年度受理的专利申请数或软件著作权不少于1件，企业累计获得有效授权专利数或软件著作权不少于3件。",
            "materials": "1、营业执照复印件、组织机构代码证复印件；<br>近两年财务报表；<br>技术开发仪器设备原值证明材料；<br>技术中心人员数证明材料；<br>上年度年度新产品销售收入、新产品销售利润证明材料；<br>自有品牌产品与技术出口创汇额证明材料；<br>技术中心拥有高级专家证明材料；<br>技术中心在海外设立开发设计机构证明材料；<br>技术中心与其他组织合办开发机构证明材料；<br>通过国家和省认证实验室的证明材料；<br>企业拥有专利证明材料（有效期内）；<br>企业拥有的有效计算机软件著作权情况；<br>企业前三年年主持和参加制定标准证明材料；<br>企业驰名、著名商标和名牌产品证明材料；<br>2、企业获得国家、省、市科技奖励证明材料。"
        }
    },{
        "id" : "d3-2-14",
        "data" : {
            "name" : "南京市企业技术中心认定项目申报",
            "depart" : "南京市经济和信息化委员会，宁经信运行﹝2018﹞273号",
            "applyTime" : "5月中旬",
            "endTime" : "6月中旬",
            "comDepart" : "市经化委",
            "discount" : "",
            "require" : "1、制造企业申报市级工业设计中心应具备以下条件： <br>（1）企业上年度主营业务收入不低于5000万元。<br>（2）企业具有系统的工业设计创新战略和实施计划，建有独立的工业设计中心并正常运营，组织体系和激励机制完善，发展规划和目标明确。<br>（3）工业设计中心拥有专业水平高、实践经验丰富的工业设计带头人和数量稳定、知识结构合理的工业设计团队，工业设计中心人员不少于6人。<br>（4）企业工业设计的投入机制完善，能为工业设计中心建设和发展提供有力的经费保障。<br>（5）工业设计中心具有较完备的设计研究、试制、分析和检测等基础设施，具有承担相关工业设计任务、提供工业设计服务的能力。<br>（6）具有较强的技术优势和设计创新能力，近三年内获得国家授权专利并实现转化，形成拥有自主知识产权的主导产品，取得良好的经济和社会效益。<br>2、工业设计机构申报市级工业设计中心应具备以下条件： <br>（1）以工业设计为主营业务，组织架构健全，运作管理规范，具有明确的发展目标和良好的盈利能力。工业设计水平在本市同行业中处于领先地位，经营业绩突出，服务收入稳定，近两年工业设计服务年营业收入不低于300万元。<br>（2）具有较好的工业设计研究试验条件和相关软、硬件配套设施，具备独立承担相关行业领域工业设计任务、提供工业设计服务和系统设计咨询服务的能力。<br>（3）拥有设计水平高、经验丰富的工业设计师，在同行业中具有较强的设计人才优势，工业设计从业人员10人以上。",
            "materials": "1、南京市工业设计中心申报表；<br>2、申请报告：<br>3、申报企业营业执照，上年度的财务报表复印件，工业设计投入相关证明复印件。<br>4、工业设计从业人员名单；<br>5、工业设计成果，包括获得专利、版权及其他著作权等清单；<br>6、上年度完成的工业设计项目清单：制造企业：上年度已完成的工业设计成果产业化项目；工业设计机构：上年度已完成的工业设计服务项目；<br>7、获得国内外工业设计类奖项的证明材料复印件；"
        }
    }]
}