{
    "id" : "d3",
    "list" : [{
        "id" : "d3-1",
        "data" : {
            "name" : "江苏省战略性新兴产业发展专项资金项目申报",
            "depart" : "江苏省发展改革委 江苏省财政厅，苏发改高技发〔2018〕1106号",
            "applyTime" : "11月上旬",
            "endTime" : "11月下旬",
            "comDepart" : "江苏省发展改革委 ",
            "discount" : "采用投资补助方式予以支持，各项目承担单位根据项目具体情况，原则上按照不超过总投资的30%申请资金补助",
            "require" : "1、项目承担单位须是省内注册的独立企、事业法人，原则上以企业作为项目承担单位，高校、科研院所等事业单位可作为技术依托单位参与项目申报。<br>2、项目承担单位为行业龙头企业或高成长性优强企业，研发体系健全，生产经营状况良好，资金保障能力较强，创新平台和科技人才支撑作用明显，市场开拓能力较强，引领示范作用突出。<br>3、项目具有较好的技术基础，技术、产品和服务水平处于国内领先或国际先进，可填补国内空白、替代进口或突破国外专利和技术封锁，拥有自主知识产权，并具备科技引领、自主可控和创新驱动能力，代表中长期技术进步和经济发展方向。<br>4、项目建设方案可行，建设目标明确，建设进度安排和建设期限科学合理，项目实施后能够较快带动形成相应的产业集聚，完善产业链配套，做大做强产业集群。<br>5、项目总投资原则上不低于 1 亿元，项目承担单位自有资金出资原则上不低于总投资的 30%，项目新增投资原则上不低于总投资的 70%。<br>6、项目需在本省内实施，已落实核准或备案手续，初步具备环保、土地、节能、资金等相关建设条件。",
            "materials": "正式申报文件<br>《项目汇总表》<br>项目承担<br>单位编制或填报的项目资金申请报告书<br>《项目申报表》<br>《省级财政专项资金项目申报信用承诺书》"
        }
    },{
        "id" : "d3-2",
        "data" : {
            "name" : "江苏省现代服务业发展专项资金项目申报",
            "depart" : "苏发改服务发〔2018〕210号",
            "applyTime" : "3月初",
            "endTime" : "4月初",
            "comDepart" : "省发改委",
            "discount" : "1、贷款贴息。对使用金融机构贷款的重点项目，以其在建设期内所发生的银行贷款为标准，给予不超过一年期银行贷款基准利率的补贴；<br>2、项目补助。省级综合改革试点区域围绕试点任务自主投资且运营一年以上的公共服务平台项目，给予一定运维费用补贴。<br>3、政策奖励。对省委省政府明确奖励政策的现代服务业项目给予财政奖励；",
            "require" : "1、在江苏境内注册两年以上，具有独立法人资格；<br>近三年无违规违法经营记录；<br>符合我省制定的服务业发展规划和专项规划；<br>项目申报主体、建设主体和贷款方一致；<br>除民生类项目外，其他项目需符合市场在资源配置中起决定作用的原则，有利于扩大市场容量、增加就业、增加地方税收、优化资源配置，并对行业起到示范带动作用；<br>申报贷款贴息项目已开工建设，建设资金已落实（包括自有资金银行存款证明、贷款资金的银行贷款承诺书、贷款协议、贷款合同），其中市、县财政先期已资助的项目优先。平台经济类项目需已投入运营一年以上；<br>同一项目未申报其他省级财政专项资金，且前期未获得过省级现代服务业专项引导资金。",
            "materials": "1、资金申请报告；<br>2、有权投资主管部门批复的项目核准或备案文件；<br>3、申报单位营业执照、税务登记证；<br>4、近两年度财务报表和审计报告。"
        }
    },{
        "id" : "d3-3",
        "data" : {
            "name" : "江苏省工程研究中心申报",
            "depart" : "省发改委高技术产业处，苏发改高计发〔2018〕261号",
            "applyTime" : "4月初",
            "endTime" : "5月下旬",
            "comDepart" : "省发改委",
            "discount" : "1、省级工程中心：省发改委、财政厅将加大政府投入，在归口管理的省产业技术研发经费中安排一定资金，扶持工程中心的建设。<br>省工程实验室：铭牌<br>",
            "require" : "1、有较强从事科研成果转化的业绩和一批具有产业化前景的重大科技成果，并能为一个或多个产业所应用；<br>具有创新机制和产学研合作关系；<br>已有进行科研成果工程化、产业化所需要的部分装备和基础设施，并能够为项目的建设、运行提供必要的配套保障；<br>有精干的、具有较强市场意识和成果转化意识的管理班子和技术带头人，中心负责人(主任、副主任)要具有理工类正高级以上职称，或具有工程类(含工程管理类)博士学位，中心领导班子的配备要体现研发及产业化背景的合理搭配。在相关领域有一支结构合理、工程化素质较高的技术队伍，同时具有符合该领域发展要求的工程中心运行机制和有效的激励机制；<br>具有培养高层次工程技术人才和管理人才的能力和提供技术培训的基本条件。",
            "materials": "1、工程中心法人（或主要依托单位）营业执照或工程实验室主要依托单位营业执照；<br>工程中心或工程实验室章程；<br>前期科技成果证明文件；<br>其它相关证明文件等。<br>"
        }
    },{
        "id" : "d3-4",
        "data" : {
            "name" : "江苏省服务业创新百企示范工程申报",
            "depart" : "苏发改服务发〔2018〕265号",
            "applyTime" : "3月下旬",
            "endTime" : "4月中旬",
            "comDepart" : "省发改委",
            "discount" : "1、100万元的一次性经费资助，用于支持开展创新示范工作；<br>2、优先推荐列入省服务业重大项目；符合条件的，由省级现代服务业发展专项引导资金给予补助；<br>3、优先推荐企业主要负责人入选江苏省“科技企业家培育工程”培育对象；<br>4、优先推荐企业高级管理人才、专业技术人才和实用型人才参加我省现代服务业境内外培训。",
            "require" : "1、企业应在江苏境内注册，具有独立法人资格，已持续经营三年以上，产业领域和经营范围符合我省制定的服务业发展规划和专项规划，符合《江苏省现代服务业产业指导目录》鼓励导向；<br>2、原则上企业应已列入“十百千”行动计划重点培育企业库，完成地方前期培育工作，达到前期培育目标。具备创新示范条件的服务业企业可予择优推荐；<br>3、申报技术创新型的服务业企业原则上应拥有省级以上研发机构，在核心业务领域拥有自主知识产权（含授权专利、软件专著权、集成电路布图设计专有权等）；<br>4、服务业领域的国家驰名商标、江苏省著名商标、国家或省级服务业标准化示范单位可优先推荐；<br>5、企业财务状况良好，销售规模和盈利能力稳居省内同行业第一方阵，企业近3年持续盈利，营业收入及利税贡献高于同行业平均水平；<br>6、具备较为完备的创新发展体系，服务设施水平和支撑条件居同行业前列，形成较强的市场竞争能力和可持续发展能力。<br>7、无违法违规记录或造成社会不良影响的行为。自愿参与我省服务业企业信息采集样本点建设，按要求定期填报重点经营指标、指标预测及相关发展简况。",
            "materials": "1、江苏省生产性服务业百企升级引领工程申报书；<br>2、江苏省生产性服务业百企升级引领工程行业示范项目计划书；<br>3、江苏省生产性服务业百企升级引领工程申报汇总表；<br>4、企业营业执照、主要资质证明（高新技术企业等资质认证、行业资质证明、品牌认证、资信等级评定证书、获国际认证情况、省级以上研发机构认证证书或批准文件等）；<br>5、近三年财务审计报告；<br>5、重要业务合同、银行贷款协议；资本验资报告；获省以上支持资金、地方支持资金、社会支持资金情况等；<br>6、纳税、为员工缴纳社会保险金的证明材料；<br>7、知识产权权属证明（专利证书、软件著作权证书等）；荣誉奖项证书与申报内容有关的其他证明材料等。<br>8、有权主管部门给予该项目的核准或备案文件，或由当地发展改革部门出具的项目实施证明文件；"
        }
    },{
        "id" : "d3-5",
        "data" : {
            "name" : "",
            "depart" : "",
            "applyTime" : "",
            "endTime" : "",
            "comDepart" : "",
            "discount" : "",
            "require" : "",
            "materials": ""
        }
    }]
}